{"title":"중앙일보 팩플 ─ 뉴스","url":"https://www.joongang.co.kr/factpl/news","favicon":"https://img.joongang.co.kr/pubimg/favicon/favicon-32x32.png","elements":[{"title":"일할 때 꼭 진지해야 돼? 혁신기업 홀린 슬랙의 무기","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25182025\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"1\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/ebfa8410-3632-4a1f-a1d9-10df0d257563.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/ebfa8410-3632-4a1f-a1d9-10df0d257563.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/ebfa8410-3632-4a1f-a1d9-10df0d257563.jpg/_ir_410x230_/ 2x\" alt=\"일할 때 꼭 진지해야 돼? 혁신기업 홀린 슬랙의 무기\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25182025\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"1\">\n일할 때 꼭 진지해야 돼? 혁신기업 홀린 슬랙의 무기\n</a>\n<strong class=\"badge_plus\"><span class=\"visually_hidden\">유료 전용</span></strong>\n</h2>\n<p class=\"description\">\n&nbsp; Today’s Interview 칼 헨더슨 슬랙(Slack) 공동창업자 겸 CTO &nbsp; “전 세계 가장 혁신적인 기업들이 우리 제품과 서비스를 쓴다.” 이렇게 자신있게 회사를 소개할 수 있는 기업이 얼마나 될까. 근거도 있다. 지난해 기준 포춘 100대 기업 중 77개가 이 회사의 서비스를 사용하고 있다. 글로벌 1위 기업용 메신저 ‘슬랙’이다. &nbsp; &nbsp; 팬데믹이 키운 협업 툴 시장이 인공지능(AI)과 만나 쑥쑥 크고 있다. 협업 툴은 구독 방식의 서비스형 소프트웨어(SaaS)를 기반으로 팀 커뮤니케이션, 일정 관리, 파일 공유 등의 기능을 도와주는 서비스다. 글로벌 시장조사업체 마켓앤마켓에 따르면 기업용 협업 툴 시장 규모는 2021년 472억 달러(약 61조원)에서 연평균 12.7% 성장해 2026년 858억 달러(약 111조원)가 될 것으로 보인다. &nbsp; 그러나 기회만 있는 건 아니다. 마이크로소프트(MS) 등 빅테크도 이 시장을 호시탐탐 노리고 있다. 시장을 평정한 듯한 슬랙도 위기를 느끼고, 2020년 유럽연합(EU) 집행위원회에 MS를 제소했다. MS가 자사 오피스 소프트웨어에 팀즈를 묶어 팔고, 고객들이 팀즈를 삭제하기 어렵게 하는 등 EU 경쟁법을 위반했다는 이유다. 최근 EU는 MS에 대한 반독점 조사에 착수했다. &nbsp; 슬랙은 과연 거대 정보기술(IT) 기업의 공세를 버텨낼 수 있을까. 생성 AI와 서비스의 결합이 본격화되고 있는 가운데 ‘일의 미래(future of work)’는 어떻게 달라질까. 지난달 18일 서울 강남구 인터컨티넨탈 서울 코엑스 호텔에서 한국을 처음 찾은 칼 헨더슨 공동창업자 겸 최고기술책임자(CTO)를 만나 답을 들어봤다. &nbsp; 한호정 디자이너 &nbsp; &nbsp;━&nbsp; 프리미엄 아닌 ‘free미엄’ &nbsp; 헨더슨 CTO는 지난해까지 슬랙 최고경영자(CEO)를 맡았던 스튜어트 버터필드와 함께 2009년 비디오 게임 회사 ‘타이니 스펙’을 창업했다. 하지만 기대와 달리 시장의 반응은 좋지 않았다.&nbsp; &nbsp; 그러다 위기 속에서 새로운 기회가 눈에 띄었다. 사내용으로 개발했던 업무용 메신저에서 가능성을 발견한 것. 이후 게임사업 대신 비즈니스 메신저 출시에 역량을 집중했다. 2013년 시장에 선보인 그 결과물이 바로 지금의 슬랙이다. 이전까지의 메신저와 달리 업무 생산성을 올리는 데 초점을 맞춘 게 주효했다. 출시 초반부터 실리콘밸리를 중심으로 큰 인기를 끌었고 사용자가 급격히 늘었다. &nbsp; &nbsp; 슬랙의 서비스 예시 화면. 사진 슬랙 &nbsp; 협업 툴로 피벗(pivot, 사업 모델 전환)을 결심한 계기는. 당시 50~60명가량 되는 직원들이 캐나다 밴쿠버와 미국 뉴욕에 흩어져 있었다. 같이 일하려면 협업 툴이 꼭 필요한 상황이지 않겠나. 그래서 업무 주제별로 채널을 만들 수 있는 협업 툴을 내부적으로 만들어 썼다. 게임 사업이 안 되다 보니 차라리 사내 메신저를 아이템으로 사업을 해보자고 의기투합했고, 바로 지금 사람들이 쓰는 ‘슬랙’이 탄생했다. &nbsp; 10년 전 SaaS 기반 서비스를 시작했다. 고객들이 매달 돈 내는 방식을 쉽게 받아들였나. SaaS를 도입한 게 성공 이유 중 하나다. 우리는 처음부터 엔터프라이즈용(기업용) 소프트웨어 대신 소비자용 소프트웨어를 만들었다. 당시 기업용 소프트웨어 시장은 각 기업의 최고정보책임자(CIO)를 설득해 사내 전용 제품을 구축·판매하는 방식이 대세였다. 설득에 시간이 오래 걸리고, 영업에도 많은 시간과 비용이 든다. 슬랙의 비즈니스 모델은 B2B(기업 간 거래) 사업이지만 최종 사용자(엔드 유저)를 겨냥했다는 게 차별점이다. 회사에서 주는 협업 툴을 쓰는 게 아니라 소비자들이 직접 슬랙 홈페이지에 와서 일단 서비스를 써 볼 수 있게 했다. 마음에 들면 비용을 내고서라도 유료 버전을 쓸 것이라고 생각했다. 프리미엄이 아닌 ‘free미엄’ 전략이다. &nbsp; 정근영 디자이너 &nbsp; 클라우드 시대에 맞는 서비스 같다. 당시 스마트폰 앱 스토어가 본격적으로 열리기 시작했다. 그 전에는 소프트웨어, IT 솔루션 등을 기술 직종만 사용하는 추세였지 않나. 이때부터 각자 자기 디바이스를 가지고, 자기가 원하는 앱을 쓰는 환경이 조성됐다. 개인이 써보고 좋으면 ‘우리 팀에 이걸 도입하자’고 팀원들을 설득하는 시대가 된 거다. 이런 식으로 슬랙도 많이 전파됐다. 우리에게는 행운이었다. &nbsp; SaaS는 시장의 수용도나 규모가 중요한 것 같다. 그렇다. 그때도 미국 시장은 SaaS에 대한 이해도가 높았다. 고객관계관리(CRM) 솔루션 기업 세일즈포스(2020년 슬랙을 인수) 등이 이미 15년 동안 '클라우드 기반 서비스가 안전하다'고 고객을 설득하고 있었기 때문. 우리의 첫 고객도 SaaS에 대한 이해가 높은 기업이었다. 다만 미국 이외의 시장에 진출할 때는 고객 설득에 어려움을 느꼈다. 특히 일본 시장은 슬랙으로 SaaS를 처음 접하는 경우가 많아 힘들었다. 휴대전화 바탕화면에 슬랙 앱이 깔린 모습. AP=연합뉴스 &nbsp; MS 등 빅테크들도 기존 소프트웨어를 무기 삼아 협업 툴 시장에 진출한다. 다른 업무 툴과의 연동을 감안할 때 이들의 경쟁력을 무시하진 못할 것 같은데. 2017년 MS가 협업 툴 ‘팀즈’를 출시했을 때 ‘굿 뉴스’라고 생각했다. 협업 툴 시장이 커졌고 슬랙도 이익을 얻을 수 있을 거라 판단했기 때문이다. 실제 MS 팀즈가 나온 이후 고객들 사이에 ‘빅테크도 출시한 걸 보면 협업 툴이 꼭 필요한 것 아냐?’ 하는 인식이 생겼다. MS 팀즈는 다른 MS SaaS나 제품과의 연동이 훌륭하다는 강점이 있다. 하지만 기억해야 할 건 사용자들은 MS 소프트웨어만 쓰지 않는다는 거다. 슬랙은 MS 외에도 기업에서 사용하는 다양한 소프트웨어와 물 흐르듯 연동될 수 있다. 앞으로 사용자들이 쓰는 소프트웨어는 점점 늘어날 텐데, 그럴수록 슬랙의 강점이 빛을 발할 것이다. &nbsp; &nbsp;━&nbsp; 장소의 유연함〈 시간의 유연함 &nbsp; 코로나19 시기에 슬랙, 줌(ZOOM) 같은 협업 툴이 크게 성장했다. 이유는 뭐라고 보나. 만약 코로나가 15년 전에 왔다면 어떨까. 당시만 해도 기업에서 개인 노트북을 지급하거나 클라우드 기반의 서비스를 이용하는 분위기가 아니었다. 코로나가 2020년에 왔고 이 때는 대부분의 기업들에서 원격근무를 할 수 있는 환경이 조성돼 있었다. 그래서 협업 툴을 이용할 수 있었던 거다. 이미 생겨나고 있던 트렌드를 팬데믹이 5~10년 정도 앞당겼다고 본다. &nbsp; &nbsp; 요즘은 원격 근무를 끝내고 다시 사무실에서 근무하는 분위기다. &nbsp; 팬데믹을 통해 ‘원격으로 근무해도 직원들이 생산적으로 일할 수 있다’는 교훈을 얻었다. 이제는 하이브리드 방식이 대세가 됐다. 좀 더 자세히 들여다보면 사람들이 대면해서 해야 하는 작업이 뭔지, 원격으로 할 수 있는 작업이 뭔지 분류해 가는 시기인 것 같다. ‘사무실의 역할이 뭔지’에 대한 인식도 바뀌고 있다. 단순히 일하러 출근하는 곳이 아닌, 팀워크를 강화할 수 있는 일을 하는 곳, 창의적인 협업 업무를 하는 곳으로 바뀌고 있다. 그렇지 않은 일은 원격으로 해도 되기 때문이다. 이런 트렌드 변화는 앞으로도 이어질 것으로 보인다. &nbsp; 협업 툴 사용은 줄었을 것 같다. &nbsp; 팬데믹 초기 몇 개월간 이전보다 사용자가 폭증한 것은 사실이다. 아마 슬랙뿐 아니라 줌 등 다른 협업 툴도 그랬을 거다. 하지만 사무실 출근과 원격 근무를 병행하는 하이브리드 근무로 전환됐을 때도 슬랙 이용률은 비슷하게 유지됐다. 오히려 슬랙 총 사용 시간은 전년 대비 42% 증가(유료 고객 기준)하고, 슬랙 커넥트(Slack Connect, 외부 이용자와 협업할 수 있는 기능) 이용은 전년 대비 66% 증가했다. &nbsp; 미국 캘리포니아주 샌프란시스코에 있는 슬랙 사무실. AFP=연합뉴스 &nbsp; 슬랙은 2019년부터 매년 전 세계 직장인의 업무 현황을 조사하는 ‘State of work’ 보고서를 발간하고 있다. 일하는 문화나 일의 미래(future of work)에 대한 인사이트를 공유하는 게 중요하다고 생각해서다. 올해 6월 발간된 보고서에서는 사무직 근로자의 절반 이상이 생산성 향상을 위해 기업이 고려해야 할 요소 1위로 ‘업무 시간의 유연성’을 꼽았다고 발표했다. &nbsp; 최근 보고서에서 ‘업무 시간의 유연성’이 중요하다고 했는데. 하이브리드 근무를 논할 때 일부 경영진은 원격 근무 등 ‘물리적 유연성’에만 집중하기도 한다. 그러나 이번 조사 결과에 따르면 절반 이상의 사무직 근로자가 ‘업무 시간의 유연성’이 생산성 향상을 위해 기업이 고려해야 할 가장 중요한 요소라고 답했다. 이 점을 유심히 봐야 한다. 유연성에 대한 인식을 바꿀 필요가 있다. &nbsp; &nbsp; &nbsp;━&nbsp; 😆근무 시간에 꼭 진지해야 돼? &nbsp; 미국 IT 기업 ‘어도비’는 ‘2021 글로벌 이모지 트렌드 보고서’를 통해 “전체 응답자 중 71%가 직장에서 이모지를 사용하는 동료에게 더 호감을 느꼈다”고 분석했다. 이모지는 슬랙을 상징하는 요소 중 하나다. 슬랙은 다양한 기본 이모지뿐 아니라 커스텀 이모지(사용자들이 추가하는 이모지) 기능도 제공하고 있다. &nbsp; 업무용 메신저인데 이모지를 넣은 이유는. 슬랙 초창기부터 이모지는 슬랙의 정체성에 아주 중요한 부분이었다. 이메일을 생각해 보자. 이메일은 아주 형식적인 내용을 주로 쓴다. 그러나 실제 사무실에 있는 동료와 일 얘기를 할 때는 이메일처럼 딱딱하게 하지는 않는다. 커뮤니케이션을 좀 더 캐주얼하게 만드는 게 실제 일하는 데 도움이 될 거라 생각했다. &nbsp; 소통이 캐주얼해지는 게 어떤 면에서 좋은가. 소통을 캐주얼하게 하는 게 생산성을 높이는 지름길이기 때문이다. 슬랙을 통해 직장 내 커뮤니케이션을 친구나 가족과 대화할 때처럼 비공식적이고 재밌게 만들고 싶었다. 일종의 ‘기업 캐주얼화’다. 일의 생산성 향상과 성공을 위해 직장에서 항상 진지할 필요는 없지 않나. &nbsp; 좋아하는 이모지가 있나. 나는 웃는 얼굴 이모지😊를 가장 좋아한다. 요즘 밀레니얼 세대와 Z세대들은 쓰는 이모지가 다르다는 점도 재밌다. Z세대들은 웃는 얼굴 이모지보다 다른 것들을 더 좋아하는 것 같다. 정근영 디자이너 &nbsp; &nbsp;━&nbsp; AI, 인간 대체하려면 훨씬 더 잘해야 &nbsp; 슬랙은 올해 초 ‘슬랙GPT’를 베타 출시했다. 슬랙에 탑재된 네이티브 AI 기능을 통해 대화 요약, 메시지 초안 작성 등을 지원한다. 사용자가 원하면 오픈AI나 구글이 투자한 앤트로픽이 만든 거대언어모델(LLM)을 슬랙 플랫폼에 통합할 수 있게 했다. &nbsp; &nbsp; AI가 업무에 가져올 변화는 뭘까. 더 많은 종류의 작업을 자동화할 수 있을 것으로 보인다. 고객 서비스 관련 업무 등은 지금보다 축소될 수 있다고 본다. 하지만 궁극적으로는 AI로 인해 더 많은 일자리가 생겨날 것이다. 인간은 인간만이 할 수 있는 업무에 시간을 더 할애할 수 있게 될 것 같다. 결국 모든 사람이 어떤 형태로든 생성AI를 사용하게 되지 않을까. &nbsp; 구체적으로 어디에 적용될까. 생성AI가 본격적으로 유행하기 전부터 거의 모든 IT 서비스에 머신러닝(ML·기계학습) 기능이 적용돼 있었다. 사람들은 인지하지 못하고 있지만, 우리가 일상에서 사용하는 메신저나 앱 등에 이미 ML 기술이 쓰인지 오래다. 생성AI도 그렇게 될 거라고 생각한다. 앞으로 휴대전화뿐 아니라 우리가 사용하는 거의 모든 도구(tool)에 AI가 내장될 거라고 본다. 슬랙GPT 예시. 대화를 요약해주는 기능이 있다. 사진 슬랙 &nbsp; 업무 툴에 AI가 도입됐을 때 부작용은 없을까. AI가 할루시네이션(hallucination·환각)을 일으키고 실수도 저지르지만, 아직 ‘얼마나 정확해야 하나’에 대한 기준이 없다. 이는 자율주행차와 비슷하다. 자율주행차가 허용되려면 인간보다 더 뛰어나야 하지 않을까. ‘인간 만큼만’ 잘하는 게 아니라 ‘훨씬 더’ 잘해야 한다. 직장에서의 AI도 마찬가지다. 사람이 같은 작업을 할 때보다 훨씬 더 나아야 하고 실수도 적어야 AI가 사람을 대체할 수 있다. &nbsp; 슬랙은 AI 기술 측면에서 어떤 강점이 있나. 업무 방식에 대한 많은 데이터를 보유하고 있다. 비즈니스에 대한 수백만~수십억 개의 메시지가 오고 가기 때문이다. 이 정보를 바탕으로 머신러닝이나 검색 기능을 고도화할 수 있다. AI 기능을 도입하면서 보안에도 신경을 많이 썼다. 어떻게 하면 고객의 데이터를 완전히 안전하게 보호하고, 다른 고객에게 노출되지 않게 할 지에 대해 많이 고민했다. ‘고객의 데이터는 전적으로 고객의 것이고, 완전히 안전하다’는 부분을 가장 중요시하고 있다. &nbsp; AI 모델을 직접 개발하지 않은 이유는. 비용적인 측면에서 우리가 개발하는 건 맞지 않는다고 생각했다. 단일 모델을 구축하는 데 수백만 달러의 비용이 들기 때문에, 비즈니스적인 수지타산이 맞지 않는다. 대신 개방형 모델인 앤트로픽이나 코히어와 같은 모델을 가져와서 우리의 데이터를 바탕으로 생성AI를 만들었다. 생산성을 고려했을 때 이게 대부분의 AI 서비스가 나아갈 방향이라고 생각한다. &nbsp; &nbsp;━&nbsp; 한국, 일본보다 빠르고 미국보다 느려 &nbsp; 칼 헨더슨 슬랙 CTO 및 공동창업자가 18일 서울 강남구 인터컨티넨탈 서울 코엑스 호텔에서 중앙일보와 인터뷰 하고 있다. 김종호 기자 &nbsp; ‘제2의 슬랙’을 외치는 협업 툴 회사도 많이 생기고 있다. 잘 될 것 같나. 물론이다. 건강한 경쟁은 훌륭한 제품을 만드는 원동력이다. 어떤 회사가 ‘넥스트 슬랙’이 되면, 슬랙과는 상당히 다른 모습을 보일 거라고 생각한다. 고객의 니즈도 변하기 때문에 우리도 계속 혁신하고 새로운 기술과 업무 방식을 수용해야 한다. &nbsp; 한국 시장을 어떻게 보고 있나. 우리에겐 다소 새로운 시장이다. 한국 시장은 일본처럼 전통적이고 느리진 않다. 그렇다고 미국처럼 얼리어답터도 아니고, 그 중간 정도에 있다. 한국에 와서 가장 흥미로운 점은 구글 맵을 거의 안 쓴다는 점이다. 구글 맵 대신 토종 앱을 쓰지 않나. 한국은 특정 규정에 대한 준수 요구가 강한 국가다. 정부뿐 아니라 각 기업도 데이터 주권과 보안 측면에서 고유한 요구사항이 있다. 아직 온프레미스(내부 설치) 소프트웨어가 많은 것 같기도 하다. &nbsp; 한국에도 많은 SaaS 스타트업이 있다. 조언을 한다면. 소프트웨어 기업, 특히 생산성 소프트웨어를 만드는 기업은 ‘어떻게 회사의 비용을 절감할 수 있는지’를 설명할 수 있어야 한다. 예를 들어 직원의 생산성을 10% 높일 수 있다면 이만큼의 가치가 있고, 1달러를 투자하면 2달러의 생산성을 높일 수 있다는 명확한 근거를 제시하는 게 중요하다. 해당 소프트웨어가 비용만 발생시키는(cost center) 게 아니고 이익을 낼 수(profit center) 있다는 걸 보여주길 추천한다.\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.08.02 16:45</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25182025\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25182025","retrieved":1691007386280},{"title":"한국토종 AI, 챗GPT 성능 넘었다…거세지는 '오픈소스AI' 진격 [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25181916\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"2\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/2d201c32-8c06-43d4-a4e2-34bc39803ec4.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/2d201c32-8c06-43d4-a4e2-34bc39803ec4.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/2d201c32-8c06-43d4-a4e2-34bc39803ec4.jpg/_ir_410x230_/ 2x\" alt=\"한국토종 AI, 챗GPT 성능 넘었다…거세지는 '오픈소스AI' 진격 [팩플] \" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25181916\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"2\">\n한국토종 AI, 챗GPT 성능 넘었다…거세지는 '오픈소스AI' 진격 [팩플]\n</a>\n</h2>\n<p class=\"description\">\n국내 인공지능(AI) 스타트업이 개발한 오픈소스(개방형) AI 모델이 챗GPT의 성능을 추월했다. 현재 생성 AI 시장은 핵심 기술을 공개하지 않는 폐쇄형 AI와 기술 전체를 외부에 공유하는 개방형 AI의 대결 구도로 재편되고 있다. 오픈AI, 구글 등이 주도하는 폐쇄형 AI 진영과 이를 추격하는 오픈소스 AI 진영의 대결이 본격화되는 모양새다. &nbsp; 김성훈 업스테이지 대표. 연합뉴스 &nbsp;━&nbsp; 무슨 일이야 &nbsp; 1일 AI 스타트업 업스테이지는 자체 개발한 AI 모델이 허깅페이스의 ‘오픈 LLM 리더보드’에서 72.3점을 획득하며 1위에 올랐다고 밝혔다. 오픈소스AI 플랫폼인 허깅페이스는 오픈 LLM(거대언어모델) 리더보드를 통해 세계 각국에서 만든 개방형 생성 AI 모델의 성능을 검증하고 있다. 업스테이지 측은 “리더보드의 평가 지표는 모델의 추론, 상식 능력, 언어 이해 종합 능력, 환각(할루시네이션) 방지 등 4가지로 구성돼 있다”며 “챗GPT의 기반인 GPT-3.5의 평가 점수가 71.9점으로, 챗GPT의 성능을 뛰어넘었다”고 말했다. 업스테이지의 이번 모델은 지난 7월 공개된 메타의 새 오픈소스 AI 라마2를 파인튜닝(미세조정)한 모델이다. &nbsp; 업스테이지는 자사의 AI 모델이 허깅페이스의 ‘오픈 LLM 리더보드’에서 72.3점을 획득하며 1위에 올랐다고 1일 밝혔다. 허깅페이스 캡처 &nbsp;━&nbsp; 오픈소스 AI, 전성시대 오나 &nbsp; 챗GPT와 같은 폐쇄형 AI에 대항하는 오픈소스 AI의 영향력이 점점 커지고 있다. 메타가 오픈소스 LLM인 라마를 출시한 이후 오픈소스 LLM이 수없이 쏟아지고 있기 때문이다. 초거대 AI를 자체적으로 개발할 여력이 안 되던 기업들도 라마를 활용해 소형 AI 모델을 만들어 쓸 수 있게 됐다. 스탠퍼드대 연구진이 만든 ‘알파카’, 이미지 생성 AI로 유명한 스태빌리티AI의 ‘스테이블 벨루가’, 데이터브릭스의 ‘돌리’ 등이 그 예다. 오픈소스 AI의 문을 연 메타는 상업적 사용이 가능한 오픈소스AI인 라마2도 출시했다. 줄리앙 쇼몽 허깅페이스 공동창업자는 앞서 중앙일보와 인터뷰에서 “마치 캄브리아기 대폭발처럼 매주 다양하고 새로운 모델이 나올 것”이라고 했다. &nbsp; &nbsp;━&nbsp; 강점은 뭔데&nbsp; &nbsp; 오픈소스 AI를 개발하는 기업들은 비용부담이 적다는 점을 강조한다. 오픈소스 AI는 빅테크의 폐쇄형 AI에 비해 모델이 가벼운 편이다. 업스테이지의 모델도 파라미터(매개변수)의 수가 챗GPT보다 적다. GPT-3.5의 파라미터 수는 1750억 개인 반면, 업스테이지의 모델은 700억 개로 절반 이하다. 업스테이지 관계자는 “경량화된 모델이기에 AI 구동에 필요한 비용을 절감하면서도 효율을 높일 수 있다”고 말했다. 내부 설치(온프레미스)가 가능해 정보 유출 가능성이 없다는 점도 장점이다. API(응용프로그램 인터페이스)로 기업 내부 데이터가 외부로 이동할 필요 없이 생성 AI를 쓸 수 있다. &nbsp; 폐쇄형 AI와 오픈소스 AI간 경쟁은 앞으로도 계속될 것으로 보인다. 특히 기업용 AI 시장에서의 경쟁이 치열해질 것으로 예상된다. 이성엽 고려대 기술경영전문대학원 교수는 “오픈AI와 같은 선발주자가 독점적인 지위를 가지고 가는 경향이 있기에 오픈소스 AI 모델이 챗GPT를 대체하거나 우위에 서진 않을 것”이라며 “폐쇄형 AI와 오픈소스 AI가 공존할 가능성이 크다”고 설명했다. &nbsp; &nbsp;━&nbsp; 더 알면 좋은 것은 &nbsp; 오픈소스AI의 선두주자였던 메타는 라마2를 사용하는 기업들을 대상으로 비용을 청구할 방침이다. 앞서 메타는 오픈소스를 기반으로 라마2를 무료 공개하겠다고 밝힌 바 있다. 다만 클라우드 기업들에 대해선 돈을 받겠다는 것. &nbsp; 블룸버그에 따르면 메타는 라마2의 수익화를 꾀하고 있다. 대상은 마이크로소프트(MS), 아마존, 구글과 같은 클라우드 기업들이다. 구체적인 청구 액수와 대상 기업들은 정해지지 않았다. 마크 저커버그 메타 최고경영자(CEO)는 실적 발표를 통해 “단기적으로는 돈이 되지 않겠지만, 장기적으로는 큰 수익이 될 수 있기를 바란다”고 말했다. 김남영 기자 kim.namyoung3@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.08.02 06:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25181916\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25181916","retrieved":1690956000000},{"title":"[팩플] 몸값 오른 갤럭시Z, 공시지원금은 전년 수준…어떻게 사야 쌀까","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25181756\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"3\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/01/ca540ce5-0398-4731-8075-67efc155ac38.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/01/ca540ce5-0398-4731-8075-67efc155ac38.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/01/ca540ce5-0398-4731-8075-67efc155ac38.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] 몸값 오른 갤럭시Z, 공시지원금은 전년 수준…어떻게 사야 쌀까\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25181756\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"3\">\n[팩플] 몸값 오른 갤럭시Z, 공시지원금은 전년 수준…어떻게 사야 쌀까\n</a>\n</h2>\n<p class=\"description\">\n이동통신 3사가 1일 갤럭시Z플립·폴드5 사전 예약 판매를 시작하며 예상 공지지원금을 공개했다. 전년 대비 출고가는 올랐지만, 공시지원금은 비슷하거나 더 줄어들 전망. 알뜰 구매를 위해 고려해야 할 점은 무엇일까. &nbsp; 삼성전자의 새로운 폴더블 스마트폰 '갤럭시Z플립5'와 '갤럭시Z폴드5'에 대한 이동 통신 3사의 사전 판매가 시작된 1일 오전 서울의 한 통신사 대리점에 관련 문구가 표시되고 있다. 연합뉴스 &nbsp;━&nbsp; 예년보다 커진 부담 &nbsp; 이날 통신 3사가 발표한 예상 공시지원금은 사전 예약을 위해 잠정 책정한 것으로 정식 지원금은 개통 시작일인 8일 발표한다. 통신사와 요금제에 따라 갤럭시Z 플립5은 최대 65만원, 폴드5는 24만원의 공시지원금이 예고됐다. &nbsp; 플립5의 국내 출고가는 256GB 모델 139만9200원, 512GB 모델 152만200원, 폴드5의 출고가는 256GB는 209만7700원, 512GB는 221만8700원이다. 전작인 플립·폴드4보다 출고가는 10만원 이상 올랐고, 공시지원금은 이전과 비슷한 수준이다. 통신업계 관계자는 “단말기 가격을 인상한 만큼 제조사가 통신사와 함께 부담하는 공시지원금 인상을 검토할 가능성도 남아있다”고 말했다. 사전 예약으로 플립·폴드5 256GB 모델을 구매할 경우 512GB 모델로 업그레이드해주기 때문에 약 12만원의 할인 효과를 기대할 수 있다. &nbsp; &nbsp;━&nbsp; 통신 3사, 지원금 비교하니&nbsp; &nbsp; 공시지원금 규모가 큰 곳은 통신사는 KT다. 12가지 요금제에 대해 플립5는 15만6000~65만원, 폴드5는 5만~24만원을 지원한다. 폴드5 최대 지원금은 24만원에 그치지만 플립5는 최대 65만원으로, 폴드와 비교해 지원금 규모가 2~3배 수준이다. LG유플러스는 아동·청소년 요금제를 포함한 13가지 요금제에 대해 폴드5는 5만2000~23만원, 플립5는 17만5000~50만원을, SK텔레콤은 7가지 성인 요금제에 대해 폴드5 13만~17만원, 플립5 28만7000~48만원을 지원한다. &nbsp; 신재민 기자 &nbsp;━&nbsp; 공시지원금 vs 선택약정 &nbsp; 폴드5는 공시지원금보다 선택약정(매달 25%씩 요금 할인)을 선택해 구매하는 것이 더 유리하다. 예를 들어 KT의 9만원(5G초이스베이직) 요금제를 쓸 경우 폴드5의 공시지원금은 15만원, 플립5의 공시지원금은 50만원이다. 만약 공시지원금 대신 선택약정을 택할 경우 두 종류 단말 모두 매달 2만2500원씩 24개월간 총 54만원을 할인받을 수 있다. &nbsp; 플립5는 공시지원금 외에 추가지원금 총액과 선택약정 할인 폭을 꼼꼼하게 따져보고 고르는 것이 좋다. 통신업계 관계자는 “출시 초반에는 단말 할인보다 요금 할인 폭이 다소 큰 편이나, 출시 이후 공시지원금이 오르는 경우도 있기 때문에 구매 시점에 자신에게 맞는 혜택과 요금제를 살펴보는 것이 좋다”고 설명했다. &nbsp; 신재민 기자 &nbsp;━&nbsp; 사전예약 혜택은 &nbsp; SK텔레콤은 플립시리즈가 2030 세대의 호응을 얻고 있다는 점에 주목해 자사 ‘0청년’ 요금제 가입자 전용 혜택에 집중했다. 선착순 10만명을 대상으로 네이버페이, 편의점 CU 상품권, 올리브영, 스타벅스 기프티콘을 지급하고 추첨을 통해 최대 300만원 상당 해외여행 상품권 등을 지급한다. KT는 자라섬 페스티벌 초대권(2500명·1인 2매), KT폴더블 캠핑 초대, 호텔 숙박권과 식음료 이용권 등을 추첨을 거쳐 제공한다. LG유플러스는 사전 예약 후 개통을 완료한 고객 전원에게 플립5 바깥 화면 배경을 바꿀 수 있는 플립수트카드를 제공한다. 유플러스닷컴을 통해 예약 개통한 고객에게는 추첨을 거쳐 샤넬 레인부츠, 주유상품권 300만원 등을 지급한다. &nbsp; &nbsp;━&nbsp; 플립+알뜰폰 조합, 이번에는 &nbsp; 갤럭시 Z플립5와 Z폴드5는 오는 8월 1~7일 사전 판매를 진행하며, 8월 11일 국내 정식 출시된다. 뉴스1 정부는 통신비 인하 정책에 일환으로 알뜰폰 사업에 대한 지원을 확대하고 있다. 저렴한 알뜰폰 요금제가 늘어나면서 알뜰폰의 주요 수요층인 2030세대가 플립5를 자급제로 구매하는 경우도 늘어날 전망이다. 자급제 단말기는 통신 3사의 공시지원금을 받지 못하지만, 저렴한 알뜰폰 요금제를 이용할 수 있는 것이 장점이다. 만약 플립·폴드5를 삼성닷컴 등에서 구매할 경우, 사전 예약자와 마찬가지로 256GB 단말 가격에 512GB 단말을 제공한다. &nbsp; 통신 3사에서 팔지 않는 색상(플립-그린, 옐로, 그레이 블루 등 4종, 폴드-그레이, 블루 2종)도 자급제폰에만 나온다. 알뜰폰 업계 관계자는 “젊은층은 새롭게 출시된 단말 사용 욕구가 높으면서도, 주머니 사정을 생각해 요금제는 저렴한 것을 쓰고자 한다”며 “이번처럼 자급제 기기가 다양하게 출시되는 것은 알뜰폰 사업자들에게도 긍정적인 영향을 미칠 것”이라고 말했다. 여성국 기자 yu.sungkuk@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.08.01 16:18</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25181756\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25181756","retrieved":1690877505498},{"title":"챗GPT 아버지의 월드코인, 해외선 '홍채등록' 줄섰다는데… [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25181647\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"4\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/01/ba318c47-b381-45e9-9b78-18397193ecef.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/01/ba318c47-b381-45e9-9b78-18397193ecef.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/01/ba318c47-b381-45e9-9b78-18397193ecef.jpg/_ir_410x230_/ 2x\" alt=\"챗GPT 아버지의 월드코인, 해외선 '홍채등록' 줄섰다는데… [팩플] \" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25181647\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"4\">\n챗GPT 아버지의 월드코인, 해외선 '홍채등록' 줄섰다는데… [팩플]\n</a>\n</h2>\n<p class=\"description\">\n월드코인의 홍채인식 기계인 오브가 설치돼 있는 을지로의 한 카페. 김인경 기자 지난달 28일, 직장인 이민호(47)씨는 암호화폐 ‘월드코인’을 받기 위해 을지로의 한 카페를 방문했다. 카페에 설치된 홍채인식 기계 ‘오브’(orb) 앞에 서자 기계는 이 씨의 체온과 움직임을 감지했다. 실제 인간임을 확인하고 홍채 데이터를 암호화한 ‘월드 아이디(ID)’를 발급하기까지 소요된 시간은 단 3분. 월드 ID 계정을 만든 사람은 월드코인 25개를 받게 된다.&nbsp;이 씨는 “친구 소개로 오게 됐다. 오픈AI 창업자가 만든 코인이라고 해서 관심이 갔다”고 말했다. 뒤이어 홍채를 등록하러 온 데이터 사이언티스트 윤수영(30·가명)씨는 “챗GPT를 실무에 사용하면서 샘 올트먼에 대한 신뢰가 높아졌다”며 “인공지능(AI)이 사람을 흉내내는 시대가 왔을 때 신원의 위·변조를 방지하려는 차원에서 홍채를 등록하러 왔다”고 설명했다. &nbsp; &nbsp;━&nbsp; 월드코인이 뭐야 &nbsp; 월드코인은 ‘챗GPT 아버지’ 샘 올트먼 오픈AI 최고경영자(CEO)가 2019년 알렉스 블라니아와 공동 설립한&nbsp;가상자산 프로젝트다. 일반인공지능(AGI·인간 이상의 지능을 가진 AI) 시대에 대비해 월드코인으로 인간임을 인증하고, 일자리를 잃은 이들에겐 훗날 ‘보편적 기본 소득’(UBI)도 지급한다는 게 이들의 계획. ‘월드 앱’을 내려 받고 오프라인 기계인 오브에 홍채를 스캔하면 개인별 ID가 생성된다. 이용자 수를 늘리기 위해 현재는 무상으로 소정의 ‘월드코인’(WLD)을 지급하고 있다. 지난 6월 방한한 올트먼 CEO는 서울에서 열린 월드코인 간담회에서 “블록체인에 기반한 월드코인은 AGI 시대 인류에게 유용한 도구가 될 것”이라고 자신 했다. 현재까지 월드코인 누적 가입자는 200만명이 넘는다. 지난달 24일에는 바이낸스, 오케이엑스, 빗썸, 코빗 등 국내외 가상자산 거래소에 정식 상장됐다.&nbsp;0.15달러(바이낸스 기준)로 상장한 월드코인은 한때 5.29달러까지 폭등했지만 현재는 2.2달러 수준에서 거래되고 있다. &nbsp; 올트먼 CEO는 트위터에 일본 현지의 홍채 등록 대기줄을 공유하면서, “8초마다 1명씩 (홍채)인증을 받고 있다”고 주장했다. 사진 샘 올트먼 트위터 캡처 &nbsp; &nbsp;━&nbsp; 줄 서서 받는다는데, 한국은?&nbsp; &nbsp; 월드코인에 따르면 전 세계 각지에 1500개의 오브가 설치돼 있다. 일본(도쿄), 인도(벵갈루루) 등 일부 국가에선 홍채 등록을 위한 대기줄이 생길 정도로 주목도가 높다. 싱가포르·일본·홍콩 등지에선 하루 평균 1000명 이상이 월드 ID를 발급 받고 있을 정도. 하지만 국내 반응은 뜨뜻미지근하다. 오브를 찾을 수 있는 곳은 광화문·을지로·역삼 총 3곳, 현장에 직접 가보니 홍채를 등록하러 방문하는 이들은 1시간에 한 명 꼴이었다. 이들은 “개인정보 유출 우려보다 올트먼에 대한 신뢰가 크다”고 말했다. 오브가 설치된 카페의 운영관리자(OM) 김민성(31·가명) 씨는 “코인 지갑을 만들 줄 모르시는 70대 정도 어르신이 소문을 듣고 찾아오기도 했다”고 귀띔했다. 월드코인 개발사 ‘툴포휴머니티’ 관계자에 따르면 24일 상장 이후 국내서 월드ID를 발급 받은 이들은 300명 이상이다. &nbsp; 카페 한 켠에 설치된 오브. 이 카페 대표는 하루 20여명이 오브 등록을 위해 이곳을 찾는다고 말했다. 김인경 기자 &nbsp;━&nbsp; 내 홍채정보, 괜찮나 &nbsp; 샘 올트먼의 이름값으로 유명세를 타고 있지만, 홍채정보의 유출·도용을 우려하는 목소리도 크다. &nbsp; ◦ 해킹되면 어쩌나:&nbsp;오브가 인식한 홍채 이미지는 암호화하고 곧바로 삭제돼 유출 가능성이 없다는 게 월드코인의 주장이다. 그러나 삭제를 해도 해시값(파일 특성을 암호화한 것)이 남으면 정보 도용이 가능하다는 반박도 있다. 지난 24일 이더리움 창시자인 비탈릭 부테린은 블로그를 통해 월드코인의 신원증명(PoP) 방식에 대해&nbsp;“홍채 인식은 의도한 것보다 더 많은 정보를 제공할 수도 있다”며 “오브에 백도어가 설치되면 가짜 신원이 생성될 수 있다”고 우려했다. &nbsp; ◦ 데이터 착취 비판도: 월드 ID를 발급한 국가가 주로 개발도상국이라는 점을 들어, 가상자산을 미끼로 가난한 이들의 생체정보를 수집한다는&nbsp;주장도 있다.&nbsp;이에 대해 월드코인 측은 “개발도상국은 금융거래가 어렵기 때문에 상대적으로 다른 나라보다 코인에 대한 관심이 더 높다. 전략적으로 기회를 본 것”이라며 “유럽 국가인 영국, 프랑스, 독일 등에서도 활동 중”이라고 설명했다. &nbsp; ◦ 모호한 용도: 보편적 기본소득을 지급할 계획이라지만, 뚜렷한 사용처가 없다는 것도 논란거리다. 재원 마련에 대한 구체적인 계획에 대해서도 밝히지 않고 있다.&nbsp;주기영 크립토퀀트 대표는 트위터에 “글로벌 디지털 화폐로서 비트코인을 대체하기 위해 왜 월드코인을 발행해야 했는지 이해하기 어렵다”며 “홍채 정보는 전자 지갑 관리에도 사용되지 않는다”고 지적했다. &nbsp; 김영희 디자이너 &nbsp;━&nbsp; 앞으로는 &nbsp; 월드코인은 국내 월드ID 가입률을 늘리기 위해 성수·홍제 등 다양한 지역에 오브를 추가로 설치할 계획이다. 다만 전 세계 가입자가 늘어날수록 월드코인의 홍채정보 수집을 둘러싼 시선은 더 따가워질 것으로 보인다. 미국 정보기술(IT)매체 테크크런치는 “월드코인이 유럽 데이터 보호 당국의 레이더망에 들어왔다”며 영국·프랑스·독일 등에서 월드코인의 개인정보보호 여부에 대한 조사가 이루어질 수 있다고 전했다. &nbsp; &nbsp;━&nbsp; 더 알아야 할 건 &nbsp; 월드코인이 잘 되면 가장 큰 수혜를 입는 건 누구일까. 업계에선 총 발행량의 25%를 월드코인 내부자들이 가지고 있다고 말한다. 조재우 한성대 사회과학부 교수는&nbsp;“현재 발행량의 대부분은 마켓메이커(MM)가 가지고 있고, 코인이 더 많이 발행되면&nbsp;월드코인에 투자한 벤처캐피탈(VC)들이 수익을 극대화할 수 있는 구조”라고 짚었다. 이어 “화제가 될 만한 코인에는 다단계 사기꾼들이 유입될 수 있으므로 투자자들의 각별한 주의가 필요하다”고 당부했다. 김인경 기자 kim.inkyoung@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.08.01 06:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25181647\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25181647","retrieved":1690869600000},{"title":"[팩플] “스스로 학습해 작동”…구글의 새 로봇 AI, ‘영화 속 집사’ 현실 될까","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25181243\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"5\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/d8321c1e-2da7-4b4f-be91-0112017fd5b6.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/d8321c1e-2da7-4b4f-be91-0112017fd5b6.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202308/02/d8321c1e-2da7-4b4f-be91-0112017fd5b6.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] “스스로 학습해 작동”…구글의 새 로봇 AI, ‘영화 속 집사’ 현실 될까\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25181243\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"5\">\n[팩플] “스스로 학습해 작동”…구글의 새 로봇 AI, ‘영화 속 집사’ 현실 될까\n</a>\n</h2>\n<p class=\"description\">\n프로그래밍이나 별도의 훈련 없어도 스스로 학습해 명령을 이행하는 인공지능(AI) 로봇 모델이 개발됐다. 빨래를 하고 집안 청소를 하고 ‘AI 로봇 집사’가 조만간 현실에 등장할 수 있을지 기대감이 커지고 있다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; 구글은 28일(현지시간) 신규 AI 모델인 로보틱스 트랜스포머2(RT-2)를 공개했다. 지난해 공개한 RT-1의 업그레이드 버전이다. 이전 모델인 RT-1은 물건을 들어 옮기고 서랍을 여는 작업을 수행하기 위해 엔지니어의 프로그래밍 작업이 필요했다. 반면, RT-2는 할 일을 일일이 입력하지 않아도 인터넷상 이미지와 텍스트를 바탕으로 스스로 기술을 습득해 실행 방법을 찾아낸다. 구글은 이를 ‘시각-언어-행동’ 모델이라고 소개했다. 뉴욕타임스(NYT)는 이날 “RT-2가 거대언어모델(LLM, large language model)을 일종의 인공 두뇌처럼 사용해 이런 능력을 갖출 수 있게 됐다”고 전했다. &nbsp; &nbsp; 구글이 공개한 AI 로봇 RT-2. 구글 딥마인드 블로그 &nbsp;━&nbsp; 이게 왜 중요해&nbsp; &nbsp; 챗GTP를 비롯해 생성 AI가 적용된 다양한 서비스가 출현하고 있지만 아직까지는 소프트웨어·애플리케이션 등 디지털 분야에 편중돼 있다. 하지만 LLM이 로봇에 적용될 경우 자연어 명령만으로 로봇을 조종해 실물 세계의 다양한 영역에서 로봇을 활용할 수 있게 된다.&nbsp; &nbsp; NYT에 따르면 엔지니어가 독일과 미국 등의 국기를 펼쳐 놓은 뒤 “폭스바겐 장난감 차를 독일 국기로 이동시키라“고 명령하자 RT-2는 이를 인식하고 장난감 차를 집어들어 독일 국기 위에 올려놓았다. 또한 RT-2는 바나나껍질, 과자 봉지 등 쓰레기를 스스로 구분하고 이를 주워 버릴 수 있다. 구글 AI 개발을 담당하는 딥마인드의 로봇 책임자 빈센트 반호크는 “RT-2는 대량의 웹 데이터에서 지식을 수용할 수 있기 때문에 이미 쓰레기가 무엇인지에 대한 개념을 갖고 있으며 훈련 없이도 이를 식별할 수 있다”고 말했다. &nbsp; &nbsp;━&nbsp; AI 로봇, 현실로 성큼? &nbsp; AI 기술의 발전은 로봇 시장에도 변곡점을 만들어내고 있다. 챗GPT 개발사인 오픈 AI도 로봇 기업에 직접 투자하며 언어모델을 로봇과 결합하는 실물화 작업에 속도를 내는 중이다. 지난 3월 노르웨이 로봇 회사 ‘1X’는 2350만 달러(약 300억원) 규모의 시리즈A2 투자를 마무리했다고 밝혔다. 오픈 AI 스타트업 펀드가 이를 주도했고 벤처캐피탈 타이거 글로벌, 노르웨이 기업 컨소시엄 등이 참여했다. 오픈 AI는 GPT 같은 LLM을 로봇과 결합해, 물리적으로도 서비스를 확장할 계획이다. 1X는 지난해 미국에서 휴머노이드 로봇을 개발했고, 올해 안에 AI 기술을 연동한 로봇 ‘네오(NEO)’를 출시할 것으로 알려졌다. 일론 머스크의 테슬라도 ‘옵티머스’라는 보행 휴머노이드 로봇을 개발하고 있다. &nbsp; &nbsp; &nbsp; 지난 3월 '2023 서울모빌리티쇼' 미디어데이 행사에서 테슬라 부스에 휴머노이드 로봇 '테슬라봇'이 전시되어 있다. 김종호 기자 &nbsp;━&nbsp; 앞으로는 &nbsp; &nbsp; 구글은 “아직까지 RT-2 로봇을 판매할 계획이 없다”고 밝혔다. 그러면서도 “앞으로 이 로봇은 창고 작업을 하거나 의료기기를 다룰 때 사용될 수 있고, 세탁물을 정리하고 식기세척기를 돌리는 가사 도우미로도 쓰일 수 있을 것”이라고 설명했다. 일각에서는 허위 정보를 사실처럼 말하는 할루시네이션(hallucination·환각) 현상이나 오작동 가능성을 이유로 RT2가 위험을 초래할 수 있다는 지적도 나온다. 최혁렬 성균관대 기계공학과 교수는 “구글 등 빅테크의 새로운 기술적 시도는 인간의 안전을 위한 기술적 대비와 함께 이뤄져야 한다”며 “AI의 환각으로 인한 안전 문제나 오작동으로 인한 기술적 문제가 제대로 대비되지 않는다면 LLM 기반 로봇 응용 모델이 인간의 실생활에 들어올 가능성은 매우 낮다”고 말했다. 여성국 기자 yu.sungkuk@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.30 18:30</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25181243\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25181243","retrieved":1690711705269},{"title":"'삼페' 올라타고, '쓱' 손내밀고...핀테크 '오프라인 진격'의 이유 [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180875\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"6\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/28/baa6c006-9c3b-485b-8245-177c303d4e4e.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/28/baa6c006-9c3b-485b-8245-177c303d4e4e.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/28/baa6c006-9c3b-485b-8245-177c303d4e4e.jpg/_ir_410x230_/ 2x\" alt=\"'삼페' 올라타고, '쓱' 손내밀고...핀테크 '오프라인 진격'의 이유 [팩플]\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180875\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"6\">\n'삼페' 올라타고, '쓱' 손내밀고...핀테크 '오프라인 진격'의 이유 [팩플]\n</a>\n</h2>\n<p class=\"description\">\n대형 핀테크 3사(네이버파이낸셜, 카카오페이, 토스)가 새로운 이용자를 확보하기 위해 주 무대인 온라인에서 오프라인 결제로 사업 범위를 확장하고 있다. 셔터스톡 직장인 진모(31)씨는 지난달 휴가로 떠난 일본 후쿠오카에서 한국의 핀테크 앱으로 물건을 사는 특이한 경험을 했다. 숙소 근처 편의점 ‘로손(Lawson)’에서 계산대 옆에 붙은 ‘카카오페이’ 스티커를 발견한 것. 한국에서 쓰던 카카오페이 앱 QR코드를 점원에게 보여주자, 100엔(약 900원) 할인 혜택을 받고 결제가 끝났다. 한국에서처럼 카카오페이 포인트도 적립됐다. 진씨는 “한국서도 안 써본 카카오페이 QR 결제를 일본에서 처음 개시했는데, 생각보다 편리했다”고 말했다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; 핀테크의 경쟁 무대가 오프라인으로 확대되고 있다. 네이버파이낸셜, 카카오페이, 토스 등 핀테크 3사가 오프라인 결제에 적극 진출하면서다. 네이버파이낸셜은 1분기 오프라인 결제액은 8100억원으로, 전년 대비 68.4% 늘었다. 카카오페이도 1분기 오프라인 결제액이 전년 대비 37% 증가했다. 토스는 지난 9일 CU 편의점 1만7000곳에서 토스 앱으로 결제할 수 있게 협약을 맺었다. &nbsp; 박경민 기자 &nbsp;━&nbsp; 핀테크가 왜 오프라인을 탐내나? &nbsp; 오프라인 결제 시장에서 신규 이용자를 확보하려는 시도다. 한국은행에 따르면, 지난해 전업 카드사 대면 결제금액은 일평균 1조6000억원 규모로, 비대면 결제금액(1조 1010억원)보다 여전히 크다. 한국은행이 2021년 성인 3536명을 대상으로 설문한 결과, 최근 1개월 새 사용한 결제 수단으로&nbsp;신용카드(82.6%)나 체크·직불카드(56%)를 꼽은 비중이 전자화폐(9.2%)나 모바일카드(24%)보다 훨씬 컸다. 온라인 결제 중심으로 성장한 핀테크 기업으로선 오프라인 결제를 잡아야 추가 성장 여력이 생긴다는 얘기. 특히 최근 오프라인 점포에서 핀테크 앱으로 결제하는 ‘대면 온라인 결제’가 증가 추세라 분위기도 좋다. 한국은행에 따르면, 지난해 대면결제 시 스마트폰 등 모바일 기기를 결제 단말기에 접촉하거나, QR코드로 결제한 거래 금액(하루 평균 2290억원)은 1년 새 46.9% 가량 증가했다. &nbsp; 다만, 핀테크 기업들은 당장의 수수료 수익보단 데이터를 노린다. 토스와 카카오페이의 오프라인 가맹점 수수료는 연 매출에 따라 0.8~1.2% 수준이고, 네이버페이는 수수료를 받지 않는다. 익명을 요구한 대형 핀테크 기업 관계자는 “수수료보다는, 새로운 이용자를 모집해 결제 위치나 점포·결제시간&nbsp;등 오프라인에서 소비 데이터를 얻을 수 있다는 게 우리에겐 더 중요하다”고 말했다. &nbsp; 박경민 기자 &nbsp; &nbsp;━&nbsp; 오프라인 시장 공략법은 &nbsp; ◦ 삼성페이 올라탄 네페: 네이버페이는 결제 가맹점 확장에 속도를 내기 위해 삼성페이와 손잡았다. 지난 4월부터 네이버페이 앱에서 삼성페이 사용이 가능하도록 결제 시스템을 연동했다. 그 덕에 제휴 가맹점 숫자는 기존 약 12만개에서 300만개로 25배 늘었다. 가맹점이 늘면서, 지난달 말 네이버페이 사용자 1인당 거래액은 삼성페이 제휴 전(3월 말)보다 186% 증가했다. &nbsp; 스마트폰에서 삼성페이를 통해 네이버페이 온라인 주문형 가맹점의 간편 결제를 이용하는 모습. 사진 삼성전자 ◦ 해외 공략하는 카페: 해외로 나가는 카카오페이의 전략도 두드러진다. 일본, 중국, 마카오, 프랑스(파리 프렝탕 백화점), 이탈리아(밀라노시 두오모 성당) 등 5개국에서 편의점이나 소매점 체인과 제휴를 맺었다. 독일, 호주 등 추가로 6개국에 진출하기 위해 기술 연동 작업에도 착수했다. 해외로 결제 범위가 넓어지면서, 1분기 해외 결제액은 직전 분기보다 2배 이상 증가했다. &nbsp; ◦쓱 합치려는 토스: 오프라인 결제 진출이 비교적 늦은 토스는 인수합병(M&amp;A) 카드를 검토 중이다. 지난달 29일 신세계그룹이 소유한 간편결제 서비스인 쓱 페이와 스마일 페이의 인수 우선협상대상자로 선정됐다. 토스가 두 결제 서비스를 인수하면 2500만명으로 추산되는 이용자를 품게 된다. 업계에서는 쓱·스마일 페이 이용자 중엔 신세계 백화점이나 이마트의 중장년 고객층 비중이 클 것이라 추정한다. 토스로서는 구매력 높은 이용자를 확보해 추격의 발판을 마련할 수 있다. 일각에서는 토스가 쓱·스마일페이를 계기로 신세계그룹을 주주로 확보해 오프라인 결제 시장서 협력할 것으로도 본다. 익명을 원한 핀테크 업계 관계자는 “ 만약 신세계그룹의 스타벅스 매장에서 토스의 오프라인 결제에 혜택을 주는 식으로 협력한다면 토스로서는 오프라인 결제 시장에서 확실한 우군을 얻게 될 것”이라고 말했다. &nbsp; &nbsp;━&nbsp; 앞으로는 &nbsp; 핀테크의 오프라인으로 확장이 순탄한 것만은 아니다. 한 핀테크 업체 관계자는 “실물카드를 꺼내는 대신, 앱을 켜고 QR코드를 찍는 번거로운 과정을 유도하기 위해 이용자 포인트 적립 등 차별화에 내부적으로 고민이 많다”라고 말했다. &nbsp; 가맹점 확장 과정에서 잡음도 나오고 있다. 지난 3일 서울경찰청 반부패 공공범죄수사대는 카카오페이와 밴(VAN, 신용카드 결제 대행)사인 나이스정보통신을 각각 압수수색했다. 카카오페이가 온라인 결제 시스템에 나이스정보통신의 결제망을 이용하는 등의 대가로, 나이스정보통신이 카카오페이가 직접 내야할 ‘오프라인 가맹점 모집비’를 일부 대납했다는 의혹이 제기됐다. 이에 대해 카카오페이 측은 별도의 입장을 밝히지 않았다. 윤상언 기자 youn.sangun@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.28 06:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180875\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180875","retrieved":1690524000000},{"title":"KT 대표 후보군에 김영섭·박윤영·차상균…내달 최종후보 확정","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180747\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"7\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/28/27fa0110-4c40-4a14-ab58-f53589e22951.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/28/27fa0110-4c40-4a14-ab58-f53589e22951.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/28/27fa0110-4c40-4a14-ab58-f53589e22951.jpg/_ir_410x230_/ 2x\" alt=\"KT 대표 후보군에 김영섭·박윤영·차상균…내달 최종후보 확정\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180747\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"7\">\nKT 대표 후보군에 김영섭·박윤영·차상균…내달 최종후보 확정\n</a>\n</h2>\n<p class=\"description\">\nKT의 차기 대표이사(CEO) 후보가 3명으로 압축됐다. KT는 27일 CEO 후보 심층면접 대상자로 김영섭 전 LG CNS 사장, 박윤영 전 KT 사장, 차상균 서울대 데이터사이언스 대학원 초대원장을 선정했다고 밝혔다. KT 이사후보추천위원회는 지난 13일부터 3주간 사내·외 CEO 후보를 대상으로 기업 경영 전문성, 산업 전문성, 리더십, 커뮤니케이션 역량 등 정관상 대표이사 후보 자격 요건에 따라 서류 심사와 비대면 인터뷰를 진행했다고 설명했다. &nbsp; &nbsp;━&nbsp; 최종 후보 3인은&nbsp; &nbsp; &nbsp; 김영섭 전 LG CNS 사장. 뉴스1 심층면접을 치를 최종 후보 세 명 중 두 명은 KT 외부, 한 명은 KT 내부출신이다. 김영섭(64) 후보는 고려대 경영학과를 졸업하고 LG상사(현 LX인터내셔널)의 전신인 럭키금성상사를 거쳐 LG CNS에서 근무했다. LG CNS 하이테크사업본부장·솔루션사업본부장을 지냈고 LG유플러스 최고재무책임자(CFO)로 거쳐 2015년 LG CNS CEO를 맡았다. 인공지능(AI)과 클라우드 사업을 이끌며 LG CNS의 실적 개선을 주도했다는 평가를 받는다. &nbsp; 박윤영 전 KT 사장. KT 제공 서울대 토목공학 박사 출신인 박윤영(61) 후보는 KT 연구직으로 입사해 SK를 거쳐 KT에 다시 복귀했다. KT 융합기술원 미래사업개발그룹장, 기업사업컨설팅본부장, 기업사업부문장(사장)을 지냈다. 박 전 사장은 황창규 회장 후임 CEO를 뽑을 당시, 구현모 전 대표와 함께 최종 후보에 오른 바 있다.&nbsp;KT 재직 시절 AI와 클라우드 기반을 닦아 B2B(기업 간 거래) 사업 육성에 기여했다. 차상균 서울대 교수. 장진영 기자 &nbsp; 서울대 전기공학 학사·제어계측공학 석사, 스탠퍼드대 전기컴퓨터공학 박사 출신의 차상균(65) 후보자는 이석채·황창규 회장 시절 KT 사외 이사를 지냈다. 미국 실리콘밸리에서 벤처기업 TIM을 창업했으며, 서울대 데이터사이언스 대학원 초대원장을 거쳐 동대학 교수로 재직 중이다.&nbsp; &nbsp; KT 측은 “후보자들이 제출한 지원 서류와 외부 전문가들로 구성된 인선자문단의 평가의견 등을 종합적으로 고려하고, 비대면 인터뷰 이후 위원들 간 심도 있는 논의를 거친 끝에 심층 면접 후보 3인을 결정했다”고 밝혔다. &nbsp; &nbsp;━&nbsp; 명단 공개 이유는&nbsp;&nbsp; &nbsp; 차준홍 기자 KT 이사회는 이번 CEO 후보의 공개 여부와 방식을 두고 고민해온 것으로 전해졌다. 일부 이사들이 정치권의 공세 등을 우려해 공개가 필요하지 않다고 주장했기 때문이다. 지난 13일 KT는 CEO 공모에 지원한 27명의 명단을 비공개에 부치고 “대표이사 후보 심사과정의 공정성 확보와 후보 개인정보 보호차원”이라고 설명하기도 했다.&nbsp; &nbsp; 하지만 KT 안팎에선 선임 과정의 투명성 확보 등을 이유로 ‘숏리스트’(shortlist·최종후보자 명단)를 공개해야 한다는 목소리가 컸다. KT가 그간 차기 대표 후보자 명단을 공개해왔고, KB금융 등 KT와 비슷한 소유분산 기업이 면접 후보 명단을 공개한다는 점도 명단 공개의 근거로 작용했다. 최근 활동을 마무리한 KT 지배구조 TF 출신 관계자는 “대다수 기업이 대표를 이사회에서 선출하지만, KT나 포스코, 일부 금융지주는 민영화 이후에도 국민의 관심이 크기 때문에 대외적으로 투명한 의사결정이 중요하다”며 “복수 후보를 공개한 뒤 최종 1인 선출 논리를 설명하는 것이 밀실에서 1인을 뽑는 것보다는 국민적 공감을 얻을 수 있다”고 말했다.&nbsp; &nbsp; &nbsp;━&nbsp; 차기 대표 과제는&nbsp;&nbsp; &nbsp; 앞서 CEO 후보로 선정된 구현모 전 대표와 윤경림 전 사장은 윤석열 대통령과 여당 의원들의 ‘이권 카르텔’ 비판을 의식해 대표 선임 과정에서 중도 사퇴했다. 수개월의 경영 공백에 더해 최근 검찰의 ‘일감 몰아주기’ 관련 KT 수사도 속도를 내면서 조직 내부는 혼란스러운 상황이다. KT 새 수장의 역할이 중요해진 만큼, 어떤 후보자가 리더가 되느냐에 따라 향후 KT의 경영전략도 변화가 생길 수 있다.&nbsp;&nbsp; &nbsp; &nbsp;━&nbsp; 앞으로는 &nbsp; &nbsp; 이승훈 KT 이사후보추천위원회 위원장은 “다음 주 중으로 후보 3인에 대한 심층면접 심사를 진행해 KT CEO 후보 최종 1인을 확정할 계획”이라며 “최종&nbsp;후보는 8월 말 임시 주주총회를 거쳐 KT 대표이사로 공식 선임될 예정”이라고 말했다.&nbsp; &nbsp; 여성국 기자 yu.sungkuk@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.27 21:05</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180747\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180747","retrieved":1690477688071},{"title":"“통신업도 AI로 체질개선”…SKT, ‘글로벌 통신사 AI 연합’ 출범","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180726\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"8\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/30/877cd26f-7763-4dc0-85a3-79ee9e06a230.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/30/877cd26f-7763-4dc0-85a3-79ee9e06a230.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/30/877cd26f-7763-4dc0-85a3-79ee9e06a230.jpg/_ir_410x230_/ 2x\" alt=\"“통신업도 AI로 체질개선”…SKT, ‘글로벌 통신사 AI 연합’ 출범\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180726\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"8\">\n“통신업도 AI로 체질개선”…SKT, ‘글로벌 통신사 AI 연합’ 출범\n</a>\n</h2>\n<p class=\"description\">\n‘글로벌 텔코 AI 얼라이언스 CEO 서밋’에 참석한 각 사 대표들이 MOU 서명 후 기념촬영을 한 모습. 왼쪽부터 조나단 에이브러햄슨 도이치텔레콤 프러덕트&amp;디지털 최고 책임자, 칼리파 알 샴시 이앤라이프 최고경영자(CEO), 아나 입 싱텔 부대표, 유영상 SK텔레콤 사장. 화상 연결을 통해 위엔 콴 문 싱텔 그룹 CEO, 최태원 SK그룹 회장, 하템 도비다 이앤그룹 CEO, 클라우디아 네맛 도이치텔레콤 부회장도 함께 했다(화면 좌측 위부터 시계방향). 사진 SK텔레콤 &nbsp; SK텔레콤이 아시아·유럽·중동의 글로벌 통신사와 함께 ‘텔코(통신사) 인공지능(AI) 플랫폼’ 개발에 나선다. 산업 각 분야에서 생성 AI를 접목하려는 시도가 한창인 가운데 통신업에 특화된 전용 AI 모델을 만들겠다는 계획이다. &nbsp; SK텔레콤은 27일 서울 광진구 워커힐에서 ‘글로벌 텔코 AI 얼라이언스 CEO 서밋’을 개최했다고 밝혔다. 이날 출범한 글로벌 텔코 AI 얼라이언스에는 SK텔레콤과 유럽·미국 등 전 세계 12개국에서 사업을 하는 도이치텔레콤을 비롯해 중동 통신사 이앤(e&amp;), 싱가포르 통신사 싱텔 등이 참여한다. 최태원 SK그룹 회장 주재로 열린 이번 서밋에는 유영상 SK텔레콤 대표, 클라우디아 네맛 도이치텔레콤 부회장, 하템 도비다 e&amp;그룹 최고경영자(CEO), 위엔 콴 문 싱텔 그룹 CEO등이 온·오프라인으로 참석했다. &nbsp; 이들 4개사는 사업 협력을 위한 양해각서(MOU)를 체결했다. 핵심은 이들 회사가 함께 ‘텔코 AI 플랫폼’을 구축하는 것. 개발에 시간과 비용이 많이 드는 거대언어모델(LLM)을 공동 구축할 예정이다. 챗GPT의 개발사 오픈AI를 비롯해 구글, 메타 등 빅테크 기업들이 LLM을 개발했지만 통신사에겐 통신사의 문법을 아는 LLM이 필요하다는 판단에서다. 유 대표는 지난 2월 스페인 바르셀로나에서 열린 기자간담회에서 “텔코에 특화된 LLM 모델을 개발해 이 위에 서비스를 얹어 새로운 글로벌 AI 서비스를 만들고자 한다”며 “글로벌 빅테크와 제휴도 병행하게 될 것”이라고 말했다. &nbsp; &nbsp; 개발한 모델을 바탕으로 각 국가에 맞게 현지화한 서비스도 내놓을 예정이다. 국가별로 생성형 AI 기반의 수퍼앱(하나의 앱으로 여러 서비스를 이용할 수 있는 앱) 등의 개발을 목표로 하고 있다. 이를 위해 신규 투자, 공동 연구개발(R&amp;D) 등 분야별 논의를 위한 워킹 그룹을 운영한다. &nbsp; SK 최태원 회장이 27일 서울 워커힐에서 개최한 ‘글로벌 텔코 AI 얼라이언스 서밋’에서 기조연설을 하는 모습. 사진 SK텔레콤 &nbsp; 이들 통신사는 “지금이 AI를 통해 전통적인 통신업의 패러다임을 전환할 적기”라는 데 뜻을 함께 했다고 SK텔레콤은 전했다. 유·무선 통신, 미디어 등 기존 통신 사업에 AI를 적용해 효율성을 높이고 새로운 성장 동력도 확보해야하는 두 가지 숙제를 해결해야 하기 때문. 이날 최 회장은 글로벌 텔코 기업 리더들을 만나 ‘AI 기업’으로 변모할 것을 제안하고 힘을 모아야 한다고 강조했다. 유 대표는 “이번 얼라이언스 출범은 글로벌 파트너사들과 함께 성장하며 비즈니스 모델을 혁신해 나갈 수 있는 새로운 여정의 출발점을 마련했다는 데 의미가 있다”며 “글로벌 AI 생태계 확장을 이끄는 게임 체인저가 될 것”이라고 말했다. 네맛 도이치텔레콤 부회장은 “이번 얼라이언스를 통해 텔코향 애플리케이션을 개발하길 기대한다”고 말했다. 권유진 기자 kwen.yujin@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.27 18:19</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180726\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180726","retrieved":1690686591666},{"title":"[팩플] 죽어가던 페북 광고, AI가 살렸다…저커버그 ‘판 깨기’ 전략 먹히나","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180716\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"9\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/27/6dc5f937-4d69-4537-b9ef-6891f2cb7a91.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/27/6dc5f937-4d69-4537-b9ef-6891f2cb7a91.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/27/6dc5f937-4d69-4537-b9ef-6891f2cb7a91.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] 죽어가던 페북 광고, AI가 살렸다…저커버그 ‘판 깨기’ 전략 먹히나\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180716\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"9\">\n[팩플] 죽어가던 페북 광고, AI가 살렸다…저커버그 ‘판 깨기’ 전략 먹히나\n</a>\n</h2>\n<p class=\"description\">\n26일(현지시간) 페이스북 운영사 메타가 2분기 시장 예상치를 상회하는 실적을 발표했다. AFP=연합뉴스 페이스북 광고는 죽지 않는다, 방식이 바뀔 뿐이다. 광고에 인공지능(AI) 맞춤을 활용한 메타(페이스북 운영사)가 지난 2분기 호실적을 거뒀다. 글로벌 빅테크의 AI 기술 개발 경쟁 속에, 실제 AI로 돈 버는 주인공은 누가 될 것인지 관심이 쏠린다. &nbsp; &nbsp;━&nbsp; 무슨 일이야&nbsp; &nbsp; 26일(현지시간) 메타는 지난 2분기 매출 320억달러(약 40조 8000억원)에 순이익 77억9000만 달러(약 10조9000억원)을 기록했다고 밝혔다. 전년 동기 대비 매출과 순익이 각각 11%, 16% 늘었다. 메타 매출이 10% 이상 증가한 건 지난 2021년 4분기 이후 처음이다.&nbsp; &nbsp; 메타는 지난해 2~4분기 전년 대비 매출이 줄어드는 역성장을 했고, 올해 1분기에서야 매출이 증가세(+3%)로 돌아섰다. 2분기 11% 성장에 이어, 회사는 3분기 매출 성장률이 24.5%에 달할 거라는 예측치를 이날 발표했다. 실적발표 후 시간 외 거래에서 메타 주식은 6.8% 상승했다. &nbsp; &nbsp;━&nbsp; 비결이 뭐야 &nbsp; 그간 메타의 부진은 애플의&nbsp;앱 추적 투명성 정책(ATT, App Tracking Transparency) 탓이 컸다. 지난 2021년 4월 애플은 ATT를 자사의 모바일 운영체제 iOS 기반 앱에 적용, 앱이 광고 목적으로 사용자 정보를 추적하려면 사용자의 개별 동의를 사전에 받게끔 했다. 맞춤형 광고의 선두주자이자, 매출 98%를 광고로 버는 메타는 직격탄을 맞았다. &nbsp; 부활은 AI로부터 왔다. 마크 저커버그 메타 최고경영자(CEO)는 이날 실적발표 후 컨퍼런스콜에서&nbsp;“지난 수년간 AI 인프라에 수십 억 달러를 투자한 성과가 랭킹 및 추천 시스템 전반에서 나타나고 있다”라고 말했다. 그는&nbsp;“AI 기반의 콘텐트 추천 기능 도입 후, 전체 플랫폼 이용 시간이 7% 증가했다”라며&nbsp;“거의 모든 광고주가 하나 이상의 AI 기반 자동화 광고 제품을 이용하고 있다”라고 말했다. &nbsp; 회사는 페이스북&nbsp;월간 활성 이용자(MAU) 30억3000만 명을 달성했고,&nbsp;릴스(페이스북·인스타그램의 짧은 동영상)는 하루 2000억 회 이상 재생되며 광고 수익도 늘고 있다고 밝혔다.&nbsp; 김영옥 기자 &nbsp;━&nbsp; 무슨 의미야 &nbsp; 지난해 하반기 글로벌 금리인상과 불경기로 글로벌 빅테크 기업은 급격히 위축됐다. 메타와 구글∙마이크로소프트(MS) 등은 대량 감원을 실시했고, 다른 한편으로는 AI에 집중 투자했다.&nbsp;’비용은 줄이고, AI로 재무장하라’ 전략의 열매를 메타가 가장 먼저 취하고 있다. &nbsp; 첫째는 비용 절감. 이날 메타는 1년 간 직원을 14% 감원해, 현재 7만1469명이라고 밝혔다. 저커버그 CEO는&nbsp;“대규모 감원을 치렀으니, 2023년의 남은 기간은 직원을 위한 안정성을 확보하고 새로운 AI 기반 도구를 도입해 업무 속도를 높이겠는 데 집중하겠다”라고 말했다.&nbsp; &nbsp; 둘째는 AI 성과. 이날 수잔 리 최고재무책임자(CFO)는 “우리는 데이터를 활용한 광고에서 세계 최고 수준이었기에 ATT 변경으로 큰 영향을 받았으나, 지난 몇 년간 AI 자동화 기술로 의미 있는 개선 작업을 이뤘다”고 덧붙였다.&nbsp; &nbsp; &nbsp; &nbsp;━&nbsp; 이걸 알아야 &nbsp; 메타는 ‘소셜 기업’에서 ‘테크 기업’이 되려 노력해 왔다. 세계 최대 소셜 플랫폼인 페이스북과 인스타그램을 보유했지만, 광고·마케팅 기업일 뿐 기술이 약하다는 평을 받았었다. 애플의 하드웨어(아이폰 등), MS의 클라우드(애저), 구글의 AI(딥마인드 등) 같은 무기가 없다는 지적이다. &nbsp; 저커버그 CEO는 그 답을 메타버스에서 찾으려 회사 이름까지 ‘메타’로 바꾸며 전력했으나, 메타버스는 여전히 ‘오지 않은 미래’다. 회사 내 메타버스 기술 담당 부서인 리얼리티랩스는 올 2분기 매출 2억7600만 달러(3500억원)에 손실 37억 달러(4조7000억원)을 기록했다. &nbsp; 올해 초 메타는 AI 언어모델 ‘라마’를 다양한 크기(파라미터)의 오픈소스로 공개해 업계에 파란을 일으켰다. 거대 AI 언어모델을 자체 개발할 여력이 안 되는 기업들도 라마를 활용해 소형 AI 모델을 만들어 쓸 수 있게 됐다. 자사 AI 모델의 핵심 기술은 공개하지 않는 오픈AI나 구글과는 반대 행보다. 그간&nbsp;메타버스에 올인 하느라 생성 AI 개발 경쟁에 뒤처진 메타가&nbsp;‘판 깨기’로 존재감을 드러낸 것. &nbsp; 앞서 2023년을 '효율성의 해'로 선포했던 저커버그 CEO는 이날 “효율을 높이는 목표는 두 가지인데, 더욱 강력한 기술 기업이 되는 것과 재무성과를 개선해 공격적 투자를 하는 것”이라고 말했다.&nbsp;&nbsp; 마크 저커버그 페이스북 창업자 겸 최고경영자(CEO). AFP=연합뉴스. &nbsp;━&nbsp; AI로 돈 버는 건 누구 &nbsp; 시장의 관심은 빅테크 중 누가 AI로 돈을 버느냐다. 지난 25일(현지시간)&nbsp;MS와 구글 모두 시장의 전망을 뛰어넘는 2분기 실적을 발표했지만, 직후 알파벳(구글 모회사) 주가는 오르고 MS 주가는 하락했다. 검색에 AI를 결합하는 구글은 당장의 광고 성과를 예고했지만, 클라우드에 AI를 붙이는 MS는&nbsp;“본격적인 수익은 2024년 회계연도 하반기”라고 전망했기 때문. &nbsp; 이날 저커버그 CEO는&nbsp;“우리가 올라탄 흐름은 단기적으로는 AI, 장기적으로는 메타버스”라며, 메타버스를 포기하지 않더라도 당분간은 AI에 집중하겠다는 뜻을 분명히 했다. &nbsp; 지난 18일 MS와 메타는 메타의 AI 모델 ‘라마2’를 MS의 클라우드인 애저 고객들이 쓸 수 있게 하는 협약을 맺었다고 밝혔다. 이를 통해 MS는 클라우드 고객에게 다양한 상품을 제공하고, 메타는 라마2의 상업적 저변을 넓힐 것이라는 목표다. 관련기사 [팩플] “오픈AI 사랑하지만, 메타도…” B2B 황제 MS의 AI 다자전략 애플이 하면? 애플이 해도? 450만원 헤드셋이 던진 질문 얀 르쿤 “AI가 인류 멸종시킨다고? 천만에, 완벽한 대안 있다” [팩플] “이제는 메타” 회사 간판 바꾼 페이스북, 저커버그는 왜? [팩플]저커버그의 ‘AR 한우물’…‘뇌로 조종하는 기기’ 낸다심서현 기자 shshim@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.27 17:56</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180716\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180716","retrieved":1690448960059},{"title":"‘바이든 막말’ 한국도 닥친다…내년 총선, AI 거짓말과의 전쟁","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180676\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"10\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/30/8d50020c-8d74-4b8f-bea5-e897cb9e6697.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/30/8d50020c-8d74-4b8f-bea5-e897cb9e6697.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/30/8d50020c-8d74-4b8f-bea5-e897cb9e6697.jpg/_ir_410x230_/ 2x\" alt=\"‘바이든 막말’ 한국도 닥친다…내년 총선, AI 거짓말과의 전쟁\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180676\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"10\">\n‘바이든 막말’ 한국도 닥친다…내년 총선, AI 거짓말과의 전쟁\n</a>\n<strong class=\"badge_plus\"><span class=\"visually_hidden\">유료 전용</span></strong>\n</h2>\n<p class=\"description\">\nToday’s Topic‘메이드 바이 AI’… 가짜뉴스와의 전쟁 &nbsp; “여러분, 저는 사실 인공지능(AI)입니다. 혹시 제가 에이브러햄 링컨으로 보인다면 그것 또한 AI의 탓이라고 생각하십시오.”&nbsp; &nbsp; 지난 21일(현지시간) 백악관에서 AI 규제의 필요성을 연설하던 조 바이든 미국 대통령은 뼈있는 농담으로 사람들을 웃겼습니다. 실제로 바이든 대통령을 주인공으로 한 생성 AI 콘텐트가 제작된 적이 이미 여러 번 있었습니다. 올해 초 트위터엔 그가 트렌스젠더 여성에게 혐오 발언을 하는 가짜 영상이 등장했고요. 지난 5월엔 공화당이 바이든의 재선 이후 상황을 가상으로 꾸민 AI 정치 광고 영상 ‘비트 바이든(Beat Biden)’을 공개하기도 했습니다. &nbsp; 막말하는 바이든 대통령, 경찰에 잡혀 가는 트럼프 전 대통령, 계엄령 내리는 푸틴 러시아 대통령까지. 생성 AI발 가짜뉴스는 점점 진지한 고민거리가 돼가고 있습니다. 특히 내년 대선을 앞둔 미국은 최근 서두르기 시작했습니다. 총선을 치를 한국도 뒷짐만 지고 있을 수는 없을 텐데요. 인간이 만들어내는 허위 정보 문제도 아직 해결하지 못했어요, 이제 생성 AI발 가짜뉴스까지 추가되는 이 상황. 각국 정부와 기업은 어떻게 대응할지, 해법은 있는지 오늘 해설해 드립니다. &nbsp; &nbsp; ■ 💬 목차&nbsp;「 1. 범람하는 AI발 가짜뉴스 2. 2024년 선거의 해… 가짜뉴스를 막아라 3. 한국은 어때 4. AI 시대, 가짜뉴스 막으려면 」&nbsp; 한호정 디자이너 &nbsp;━&nbsp; 1. 범람하는 AI발 가짜뉴스 &nbsp; 가짜뉴스 문제가 어제오늘의 일은 아니죠. 그런데 최근 생성 AI의 확산이 가짜뉴스의 진화에 한몫하고 있습니다. AI 때문에 더 그럴듯해진 거짓말이 더 쉽고 빠르게 확산되고 있기 때문입니다. &nbsp; ① 거짓말하는 AI 현재 생성 AI 기술의 약점은 허위 정보를 사실인 양 말하는 할루시네이션(hallucination·환각) 현상이에요. 데이터를 학습한 AI가 사실 여부와 무관하게, 확률적으로 가장 자연스러워 보일 대답을 내놓기 때문입니다. 의료 정보 확인이나 의사 결정에 생성 AI를 섣불리 활용하면 안 되는 이유입니다. 이런 한계로 인한 황당한 사건도 많았습니다. 법학자들의 성범죄 사례를 묻는 질문에 생성 AI가 실존 인물의 이름과 허위 정보를 섞어서 답하고, ‘이게 언론에 보도됐다’고 없는 사실을 지어내기까지 했습니다.&nbsp; &nbsp; 국내에서도 ‘세종대왕 집현전 학자들에게 맥북프로를 던진 사실이 세종실록에 등장한다’는 허황된 얘기를 챗GPT가 그럴듯하게 꾸며낸 일화가 퍼져 논란이었고요. 챗GPT를 개발한 오픈AI도 다른 거대언어모델(LLM) 개발사들도 인정하는 한계입니다. 워싱턴포스트(WP)는 “챗봇에 의한 허위 정보의 확산과 그에 대한 책임이 누구에게 있는지 새로운 문제를 제기하고 있다”고 지적했습니다. &nbsp; ② 정교해진 딥페이크 딥페이크, 딥러닝(Deep Learning, 인공신경망을 이용한 AI의 학습 기술)과 페이크(fake, 가짜)의 합성어죠. 특정 인물의 얼굴 이미지를 다른 영상에 합성해 가짜를 만드는 기술입니다. 지난 5월 트럼프가 SNS에 올린 49초짜리 뉴스 동영상에는 CNN의 간판 앵커인 앤더슨 쿠퍼가 바이든 대통령을 비판하는 논평이 담겨 있었어요. 알고 보니 이 영상은 쿠퍼가 트럼프 전 대통령을 비판하는 모습을 짜깁기한 뒤 AI로 조작한 쿠퍼의 음성을 붙인, 가짜뉴스였습니다. 트럼프가 경찰에 체포되는 가짜 AI 사진이 인터넷에 떠돌기도 했고요. 이 사진은 트럼프 지지층을 결집하는 효과를 내 ‘혹시 트럼프가 만든 게 아니냐’는 이야기마저 돌았습니다. 미국의 사이버보안업체 레코디드 퓨쳐의 알렉산더 레슬리 연구원은 영국 가디언과의 인터뷰에서 “생성 AI 기술로 만들어진 허위 정보는 미 대선을 앞두고 더욱 광범위하게 퍼질 것”이라며 “선거를 방해하는 위험 요소로 작용할 수 있다”고&nbsp;지적합니다.&nbsp; &nbsp; 지난 3월, 트럼프 전 대통령이 뉴욕 경찰에 체포되는 현장의 사진이 트위터를 통해 확산됐다. AP통신은 “해당 이미지는 조작된 것으로 트럼프는 체포되지 않았다”고 보도했다. 사진 엘리엇 히긴 트위터 ③ 가짜뉴스 사이트도 등장 생성 AI로 만들어낸 사진과 동영상으로 뉴스를 만들어 배포하는 사이트도 생겨나고 있습니다. 미국 뉴스 신뢰도 평가 기관인 뉴스가드는 지난 5월 영어·프랑스어·중국어 등 7개 언어에 걸쳐 뉴스 사이트를 조사한 결과 AI가 100% 생성한 것으로 추정되는 웹사이트 125개를 발견했다고 합니다. 여기선 가짜뉴스는 물론 챗봇 서비스로 이용자에게 거짓 정보를 친절히 설명하고 있습니다. 목적은 ‘광고 수익’일 가능성이 큽니다. 스티브 브릴 뉴스가드 최고경영자(CEO)는 “AI 생성 뉴스 사이트들이 허위 정보를 이용해 클릭을 유도하고 광고 수익을 최적화하도록 설계돼 있다”고 분석했습니다.&nbsp; &nbsp; 문제는 AI가 발전하며 가짜뉴스 생산 능력도 더욱 고도화될 것이라는 점이죠. 게다가 이걸 챗봇이 일대일로 붙어 설명까지 하다니요. 챗GPT를 개발한 샘 올트먼 오픈AI CEO도 이런 점을 알고는 있습니다. 지난 5월 미 의회 청문회에 출석한 그는 “AI에 대해 가장 우려스러운 부분은 설득과 조작을 통해 1대1 대화형 허위 정보를 제공하는 능력”이라고 말했습니다.&nbsp; &nbsp;━&nbsp; 2. 2024년 선거, 선거, 선거… 가짜뉴스를 막아라 &nbsp; ① 선거판 흔드는 가짜뉴스 지금 각국이 AI발 가짜뉴스를 주시하는 가장 큰 이유는 선거 때문입니다.&nbsp;내년 총선을 앞두고 있는 영국의 리시 수낙 총리는 “기존의 프로파간다(선전) 봇들은 사전에 작성된 메시지를 반복적으로 보내는 형태에 그쳤는데 생성 AI를 활용하면 사용자에 따라 맞춤형 허위 정보를 생성해 낼 수 있다”며 “(생성 AI가) 선거철에 대규모로 여론을 조작할 수 있다”고 경고했습니다.&nbsp; &nbsp; 한국도 내년 4월 22대 총선을 치릅니다. AI가 만든 가짜뉴스가 유튜브와 페이스북, 카카오톡 등을 통해 확산돼도 현재로선 이를 막거나 걸러낼 수단이 마땅치 않습니다. 정치권이 여야 가릴 것 없이 우려하는 이유죠. 송석준 국민의힘 의원은 지난 5월 국회에서 열린 ‘생성 AI의 윤리적 이슈와 해결 방안 토론회’에서 “생성 AI로 만든 가짜뉴스가 곧 국내 정치권에도 밀려들 것”이라며 “기존에도 가짜뉴스가 있었지만 생성 AI를 통해 더 정교하고 치밀한 허위 정보가 퍼질 전망”이라고 말했습니다. 장철민 더불어민주당 의원도 “앞으로 AI가 민간뿐 아니라 공공행정에 적극 도입될 것”이라며 “AI가 가짜뉴스 등 허위 정보에 활용되지 않도록 공공 차원에서 활발한 규제가 필요하다”고 말합니다.&nbsp; &nbsp; ② 해법은 꼬리표? ‘made by AI’ 미국에서는 최근 구체적인 해법이 논의되기 시작했습니다. AI로 만든 정치 광고 영상과 사진에 의무적으로 출처를 표기하도록 하는 이른바 ‘메이드 바이 AI(made by AI)’ 법안이 발의됐고, 유럽연합(EU)도 AI가 만든 콘텐트에 표기를 의무화하는 규제안을 검토 중입니다. 빅테크도 이 같은 움직임에 동참하고 있습니다. 지난 21일 미국 백악관은 구글의 모회사인 알파벳, 마이크로소프트(MS), 메타, 아마존, 오픈AI 등 7개 AI 기업이 AI 생성 콘텐트에 워터마크를 넣기로 했다고 밝혔습니다. AI 생성물인 것을 알아볼 수 있도록 자사 AI가 만들어낸 콘텐트엔 표식을 남기기로 한 것이죠. 아직은 선언적인 약속일 뿐입니다만, 백악관은 대통령 행정명령과 의회 입법을 추진하겠다고 합니다. &nbsp; 21일(현지시간) 조 바이든 미 대통령(왼쪽)이 백악관에서 알파벳, 메타, 오픈AI 등 7개 AI 기업 CEO와 AI 규제 관련 대담을 앞두고 기념 촬영을 하고 있다. AFP=연합뉴스 ③ 꼬리표 기술, 개발 쉽지 않네&nbsp; 빅테크는 생성 콘텐트에 꼬리표를 다는 기술을 개발하느라 여념이 없습니다. 구글과 오픈AI는 이미지 생성 AI가 만든 결과물에 워터마크를 지정하는 방법을 개발했어요. 문제는 텍스트입니다. 챗GPT 같은 텍스트 생성 AI가 만든 산출물의 출처를 추적하는 레이블링 기술은 개발이 쉽지 않습니다. 가장 유망한 방식은 텍스트를 구성하는 단어들을 일련의 ‘토큰’ 문자열로 구성한 뒤 토큰 배열을 암호화하는 방식이에요. 정보기술(IT) 기업들은 텍스트 품질에 영향을 미치지 않는 워터마크 기술을 누군가 개발한다면, 그게 곧 업계 표준이 될 가능성이 크다고 보고 있습니다. &nbsp; 반대로 생성 AI가 만든 텍스트를 찾아내는 딱지 붙이기 기술도 개발하고 있어요. 갈 길이 험난해 보이긴 합니다. 오픈AI는 지난 20일부로 AI 작성 텍스트 감별 서비스를 종료한다고 밝혔는데, 그 이유가 의미심장합니다. “정확도가 낮아서 사용할 수 없다고 판단했다”는 겁니다. 지난 1월 서비스를 시작한 지 불과 6개월 만입니다. 감별기 출시 당시 정확도는 약 26%였는데, 이후에 성능을 획기적으로 끌어올리지 못했습니다. 게다가 영어 외의 언어는 정확도가 더 낮았고, 사람이 작성한 텍스트를 AI가 작성했다고 잘못 판단하는 사례도 있었어요. 오픈AI는 자사 블로그에 “여러 피드백을 통합해 AI가 작성한 텍스트를 효과적으로 증명할 기술을 연구하고 있다”며 “AI가 제작한 오디오와 이미지를 판별하는 기술도 개발 중”이라고 언급했지만, 6개월 만에 그만둔 전력이 있으니 좀 더 지켜봐야겠습니다.&nbsp; &nbsp; 출처 확인 기술에 가장 적극적인 곳 중엔 언론사들이 있습니다. 뉴욕타임스는 MS와 미디어 콘텐트의 암호화 확인 표시 기술을 개발하고 있습니다. 콘텐트 출처를 증명해 생성 AI가 만든 콘텐트인지를 확인하고, 이미지 생성에 유명인들의 이미지를 임의로 쓰지 못하도록 제한하는 기술을 준비 중이라고 합니다. BBC는 미국 비영리연구 단체 ‘파트너십온AI’와 함께 AI 콘텐트 악용을 막는 연구에 참여하고 있습니다. MS는 사용자가 조작된 콘텐트에 노출되지 않도록 하는 ‘클래시파이어’ 기술을 검색엔진 빙(Bing)에 도입했어요. 생성 AI의 답변에 유해성이 있으면, 검색 결과에서 배제하는 역할을 합니다. &nbsp;━&nbsp; 3. 한국은 어때 &nbsp; 한국에서도 AI 가짜뉴스에 대한 대응 마련이 시작됐습니다. 21일 바이든 대통령은 백악관에서 한국을 비롯한 20개 국가의 이름을 열거한 뒤 “바이든 정부는 동맹국가와 협력해 AI의 개발·사용을 관리하기 위한 강력한 국제 프레임워크를 만들 것”이라고 발표했어요. 이에 대해 윤석열 대통령이 트위터에서 바로 받았습니다. “바이든 대통령과 AI 선도기업들의 자발적인 약속이 앞서 발표한 (한국의) 디지털 비전과 뜻을 같이한다는 점에서 기쁘다. 글로벌 AI 거버넌스에 대해 미국 등 같은 생각을 가진 파트너들과 협력하기를 바란다”고요. &nbsp; 국회에서도 관련 법안에 대한 논의가 진행 중입니다. 이상헌 더불어민주당 의원은 지난 5월 AI를 이용해 제작된 콘텐트의 경우 그 사실을 표시하도록 하는 ‘콘텐츠산업 진흥법 일부 개정법률안’을 대표 발의했습니다.&nbsp;빅테크의 행보에 국내 기업들의 고민도 깊습니다. 네이버는 내달 24일 초거대 AI ‘하이퍼클로바X’ 공개를 시작으로 대화형 AI 서비스 ‘클로바X’, 생성 AI 검색 서비스 ‘큐:’를 순차적으로 내놓을 예정인데요. 챗GPT 등이 지적 받은 가짜뉴스와 편향성 문제를 똑같이 경험할 가능성이 크기 때문이죠. 네이버 관계자는 “AI 서비스에 ‘팩트 검증 모델’을 적용하고 사용자 피드백을 반영한 강화학습을 진행하는 등 답변의 신뢰도와 정확성을 높이는 방안을 연구하고 있다”고 밝혔어요. 대화형 AI인 클로바X가 공개되면 국내에서도 보다 구체적인 논의가 이뤄질 것으로 보입니다.&nbsp; 지난 2월 서울 삼성동 코엑스에서 열린 네이버 개발자 콘퍼런스 ‘데뷰 2023’에서 김유원 네이버클라우드 대표가 기조연설을 하고 있다. 사진 네이버 &nbsp; ■ 🔎 EU의 AI 규제법, 한국은 ‘글쎄’&nbsp;「 세계 최초의 AI 규제법 도입을 추진 중인 EU는 아시아 국가들의 동참을 끌어내기 위한 물밑 로비전에 한창입니다. 18일(현지시간) 로이터 통신에 따르면 EU와 회원국들은 AI 규제 도입과 관련해 최근 한국을 비롯해 일본, 인도, 싱가포르, 필리핀 등 아시아 10여 개국에 당국자를 파견했어요. “EU의 AI 법안이 ‘글로벌 벤치마크’가 되는 걸 목표로” 아시아 국가를 설득하기 위한 목적입니다. 지난달 유럽의회는 AI 규제법 협상안을 통과시켰고 이르면 2026년부터 이를 적용할 예정입니다. &nbsp; 하지만 이 같은 움직임에 아시아 국가들에선 뜨뜻미지근한 반응이 나오고 있다는 분석입니다. 로이터에 따르면 한국 정부 관계자들은 EU가 추진 중인 규제보다 G7(주요 7개국)이 추진 중인 ‘히로시마 AI 프로세스’에 관심이 더 크다고 해요. G7은 지난 5월 일본에서 열린 정상회의에서 AI 통제와 관련한 국제 규범의 틀을 만들기로 합의했다고 밝혔습니다. 아시아 국가들은 경제성장과 발전을 위해 EU와 같은 엄격한 규제보다는 완화된 규칙에 더 관심이 크다는 게 로이터의 분석이에요. 아시아 국가들은 성급한 규제보다는 AI 혁신과 기술 발전을 촉진하는 데 더 관심이 큰 것으로 보인다는 설명입니다. 」&nbsp; &nbsp; &nbsp;━&nbsp; 4. AI 시대, 가짜뉴스 막으려면 &nbsp; 가짜뉴스의 문제는 ‘생성’과 ‘유통’ 단계에 모두 걸쳐 있습니다. 생성 AI로 만들어낸 허위 정보들이 SNS의 알고리즘을 타고 너무나 빠르고 쉽게 확산되기 때문입니다. 국내 최대 뉴스 유통 플랫폼인 네이버는 그간 가짜뉴스 확산에 일조하고 있다는 비판을 받아왔습니다. 네이버의 카페나 카카오의 채팅방이 허위 정보가 퍼져나가는 창구로서 기능하고 있다는 지적인데요. 네이버와 카카오는 사행성 게임, 불법 약물과 같은 불법적인 내용이나 욕설·비방 콘텐트를 AI를 통해 걸러내고 있지만 허위 정보를 판별해 내지는 못하기 때문입니다. 이용자의 신고 후 관리자가 내용을 직접 확인하고 한국인터넷자율정책기구의 허위 게시물 심의 과정을 거쳐야 하다 보니 ‘사후약방문’이라는 지적도 나옵니다. 이상근 서강대 경영학부 교수는 “생성 AI 서비스가 확대되면 가짜뉴스 생산·유통이 더 활발해질 수 있다”며 “자율에만 맡기기에는 한계가 있는 만큼 플랫폼 회사의 사회적 책임을 규정할 수 있는 법제도 마련이 필요하다”고 말했습니다. &nbsp; 기술 발전에 걸맞은 교육 시스템이 필요하다는 조언도 나옵니다. 문형남 한국AI교육협회장(숙명여대 경영전문대학원 교수)은 “생성 AI의 부정적 파급 효과에 대해 시의적절하게 대비하는 것이 중요하다”며 “‘AI 윤리교육’을 학생뿐 아니라 직장 내 법정의무교육으로 지정해야 한다”고 주장했습니다. 이상욱 한양대 철학과 교수는 “앞으로 AI가 생성한 정보를 비판적으로 해석하고 받아들이는 ‘AI 리터러시(문해력)’가 필수 역량이 될 것”이라며 “AI로 만든 결과물에 대한 책임을 명확히 인식하도록 하는 AI 윤리 기준이 필요하다”고 지적했습니다. &nbsp;\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.27 16:53</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180676\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180676","retrieved":1690488557092},{"title":"[팩플] 내우외환 겪는 카카오, 노조는 “김범수가 사과하라”","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180538\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"11\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/27/8913d665-7955-4d98-9f4d-abdf6e6bc0e1.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/27/8913d665-7955-4d98-9f4d-abdf6e6bc0e1.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/27/8913d665-7955-4d98-9f4d-abdf6e6bc0e1.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] 내우외환 겪는 카카오, 노조는 “김범수가 사과하라”\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180538\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"11\">\n[팩플] 내우외환 겪는 카카오, 노조는 “김범수가 사과하라”\n</a>\n</h2>\n<p class=\"description\">\n(성남=뉴스1) 이재명 기자 = 전국화학섬유식품산업노동조합 카카오지회 크루유니언 조합원들이 26일 오후 경기도 성남시 분당구 카카오 판교아지트 앞에서 열린 ‘무책임 경영 규탄·고용 불안 해소’ 위한 카카오 공동체 1차 행동에서 손 피켓을 들고 구호를 외치고 있다. 2023.7.26/뉴스1 &nbsp; “경영실패 책임, 떠넘기지 마라” “브라이언(김범수 카카오 창업자의 영어 이름)이 사과하라” &nbsp; 26일 전국화학섬유식품산업노동조합 카카오지회(이하 카카오 노조) 조합원들이 경기도 성남시 카카오 판교아지트 앞에 모였다. 검은색 노조 티셔츠를 입은 이들은 ‘고용불안 해소’를 외치며 카카오 경영진의 공식 사과를 촉구했다. 카카오 노조에 따르면 이날 집회엔 약 300여 명이 참석했다고 한다. &nbsp; &nbsp;━&nbsp; 노조는 왜&nbsp;’브라이언’을 찾나 &nbsp; 카카오 계열사 중심으로 희망 퇴직이 확산되며 직원들의 불안감은 커지고 있다. 전체 임직원 1176명(2022년 말 기준)인 카카오엔터프라이즈, 카카오 손자회사인 게임 개발사 엑스엘게임즈 등이 현재 희망 퇴직 신청을 받고 있다. 지난달에는 카카오엔터테인먼트가 10년차 이상 고연차 직원들에게 이·전직을 권하는 ‘넥스트 챕터 프로그램’(NCP)을 가동했다. &nbsp; 이날 카카오 노조는 연이은 사업 실패에 따른 피해를 직원들이 지고 있다고 비판했다. 카카오엔터프라이즈는 2019년 본사에서 분사한 이후 적자가 이어졌고 지난해엔 계열사 중 가장 큰 적자(1406억원)을 기록했다. 추가 투자 유치마저 실패하자 백상엽 전 대표는 지난 5월 비상근 고문으로 물러났다. 이후 회사는 클라우드 사업 외엔 모두 접겠다면서 구조조정을 시작했다. 전체 직원의 80%가 비(非) 클라우드 사업부 소속이라 충격은 더 컸다. 오치문 카카오 노조 수석부지회장은 “직원들은 고용불안에 시달리고 있다. 회사가 어려울 때 고통을 감내해야 하는 것은 알지만, 그 고통이 직원에게만 전가돼선 안 된다”고 비판했다. &nbsp; 노조는 경영진의 무리한 분사 결정도 문제로 지적했다.&nbsp;당시 준비 없이 카카오엔터프라이즈의 분사가 결정돼 내부 반발이 있었다는 것. 서승욱 카카오 노조 지회장은 “현재 카카오는 일시적인 재무 위기가 아니다”라며 “이대로 가면 제3, 제4의 위기가 반복될 것”이라고 강조했다. (성남=뉴스1) 이재명 기자 = 전국화학섬유식품산업노동조합 카카오지회 크루유니언 조합원들이 26일 오후 경기도 성남시 분당구 카카오 판교아지트 앞에서 열린 ‘무책임 경영 규탄·고용 불안 해소’ 위한 카카오 공동체 1차 행동에서 손 피켓을 들고 구호를 외치고 있다. 2023.7.26/뉴스1 &nbsp;━&nbsp; 이게 왜 중요해 &nbsp; 경기 침체가 이어지면서 자회사 분사와 투자유치, 기업공개(IPO)로 이어지던 카카오식 성장 공식이 역풍을 맞고 있다. 희망 퇴직이라는 초강수를 뒀지만, 여전히 돌파구가 보이지 않는다는 게 가장 큰 문제. &nbsp; ◦ 적자 속출하는 계열사 : 지난해 카카오 주요 계열사 13곳 가운데 절반 이상이 적자였다. 카카오엔터프라이즈(1406억원), 카카오스타일(518억원), 상장사인 카카오페이(455억원), 카카오브레인(301억원), 카카오엔터테인먼트(138억원), 카카오헬스케어(85억원) 등이 영업손실을 냈다. 비대해진 몸집에 비해 여전히 수익모델이 부실하다는 평가. &nbsp; ◦ 실적 개선은 언제쯤? : 실적 전망도 어둡다. 에프앤가이드에 따르면 카카오의 올해 2분기 영업이익 전망치는 1283억원으로, 전년동기 대비 25% 줄었을 것으로 추정된다. 광고 매출이 회복되지 않고 있기 때문. 이런 가운데 카카오는 카카오엔터프라이즈에 1000억원의 운영자금을 빌려줬다. 카카오브레인 유상증자에는 700억원을 출자했다. 신사업엔 본사의 ‘수혈’이 더 필요할 전망. &nbsp; ◦ 스톡옵션 보상도 옛말 : 카카오 주가는 직원 보상과도 직결돼 있다. 2020년 카카오 직원 평균 연봉은 1억원을 돌파했고, 2021년에는 비금융업 상장사 중 평균연봉 1위를 기록했다. 직원들의 스톡옵션 행사 이익 영향이 컸다. 그러나 한때 15만원대였던 카카오 주가는 26일 기준 4만원대까지 주저 앉았다. 직원들의 불만이 들끓는 이유다.&nbsp; &nbsp; &nbsp;━&nbsp; 앞으로는 &nbsp; 카카오 노조는 이날 그룹 내 컨트롤타워 역할을 하는 CA협의체에 항의 서한을 전달했다. 김범수 센터장의 사과를 요구하는 내용이다. 응답이 없을 경우, 9월 단체협약에서 시스템 개선을 제안할 계획이다. 서승욱 카카오 노조 지회장은 “회사가 끝까지 직원을 책임지고, 투명한 인사 시스템을 만들어 한다는 게 우리의 요구사항”이라고 말했다. 이날 카카오는 “크루유니언(노조)과 지속적으로 소통하며 이슈를 해결하기 위해 노력할 것”이라며 말을 아꼈다. &nbsp; &nbsp;━&nbsp; 더 알아야 할 것 &nbsp; 카카오의 혼란은 계속되는 중. 지난해만 4번이나 대표 체제가 바뀌었다. 특히 카카오 대표 내정자였던 류영준 카카오페이 전 대표가 카카오페이 주식 ‘먹튀’ 논란으로 불명예 퇴진한 데 따른 충격파가 컸다. 근무제도는 1년 6개월 새 5번 변경됐다. 오는 8월부터 새로운 근무제도가 시행된다. 이같이 컨트롤타워, 내부지침 등의 잦은 변화가 혼란을 부추긴다는 평가도 있다. 김인경 기자 kim.inkyoung@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.27 07:02</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180538\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180538","retrieved":1690441320000},{"title":"[팩플] '깜짝 실적'에 다시 고개 든 MS·알파벳…AI·클라우드가 효자","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180366\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"12\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/d7a3299e-e338-4e81-b709-6b0622988c6f.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/d7a3299e-e338-4e81-b709-6b0622988c6f.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/d7a3299e-e338-4e81-b709-6b0622988c6f.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] '깜짝 실적'에 다시 고개 든 MS·알파벳…AI·클라우드가 효자\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180366\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"12\">\n[팩플] '깜짝 실적'에 다시 고개 든 MS·알파벳…AI·클라우드가 효자\n</a>\n</h2>\n<p class=\"description\">\n로이터=연합뉴스 클라우드의 선물인가.&nbsp; 마이크로소프트(MS)와 구글 모회사 알파벳이 25일(현지시간) 나란히 시장 예상을 뛰어넘는 실적을 발표했다. 다만 실적 발표 후 알파벳 주가는 시간외 거래에서 6% 급등한 반면 MS는 발표 직후 4% 가까이 하락했다. 최근 빅테크 기업들이 내놓는 생성AI 서비스가 수익화에 이르기까진 시간이 더 필요하다는 평가가 나오면서 시장의 시선은 낙관과 비관이 교차한다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; &nbsp; 이날 MS는 올해 2분기 매출이 561억9000만 달러(약 71조7000억원)로 지난해 같은 기간보다 8% 늘었다고 발표했다. 시장 전망치(554억7000만 달러)를 뛰어넘은 실적이다. 순이익도 201억달러로 전년 동기 대비 20% 증가했다. 주당 순이익(EPS)은 2.69 달러로 예상치(2.55달)를 웃돌았다. &nbsp; &nbsp; 알파벳의 올해 2분기 매출은 746억 달러(95조3761억원), 순이익은 183억7000만 달러였다. 월가 예상치 728억2000만 달러를 2.4% 웃돌았고, 지난해 같은 기간보다는 7% 증가했다.주당 순이익은 월가 전망치(1.34달러)보다 높은 1.44 달러를 기록했다. &nbsp; &nbsp; &nbsp;━&nbsp; 이게 왜 중요해 &nbsp; 경기 침체 여파가 빅테크들의 실적에 반영됐던 지난해 말과 달리 올해부터는 매출 성장이 이어지고 있다. 알파벳의 지난해 4분기 매출은 760억4800만 달러로 전년 동기 대비 1% 올랐고 순익은 136억2400만 달러로 34% 줄었다. 반면 올해 1분기엔 전년 동기 대비 2.6% 늘었고, 2분기도 지난해 같은 기간 보다 7% 증가했다. &nbsp; &nbsp; 당장의 매출 뿐 아니라 생성 AI 기술이 언제부터 기업의 수익으로 연결될 수 있을지도 시장의 관심사다. 두 회사 모두 생성 AI를 기존 서비스에 결합하는 투자에 적극적이다. AI 수익화를 위한 파이프라인도 공개했다. MS는 지난 18일(현지시간) 챗GPT 개발사인 오픈AI의 거대언어모델(LLM)을 탑재한 ‘MS 365 코파일럿’의 유료화 계획을 공개했다. 구글은 업무용 서비스형 소프트웨어(SaaS) 워크스페이스 전반에 생성 AI를 접목할 예정이다. &nbsp; &nbsp;━&nbsp; 실적 뜯어보니 &nbsp; ① 클라우드에 AI 더한 MS, 효과는 아직 MS 실적 발표 중 가장 주목 받았던 건 애저가 포함된 클라우드 사업 부문이다. 사티아 나델라 MS 최고경영자(CEO)는 컨퍼런스 콜을 통해 “클라우드 서비스는 연간 매출이 1100억 달러를 넘어섰고 애저가 처음으로 총 매출의 50% 이상을 차지했다”며 애저에 대한 자신감을 드러냈다. 실제 MS의 클라우드 부문 매출은 전년 동기 대비 15% 상승한 239억9000만 달러로 시장 전망치(237억 9000만 달)를 상회했다. 이중 애저 부문 매출은 전년 대비 26% 올랐다. 그러나 성장 속도는 둔화됐다. 지난해 2분기(40%)와 비교하면 크게 떨어졌다. &nbsp; 마이크로소프트 베이징 오피스. 로이터=연합뉴스 &nbsp; MS는 AI 서비스의 수익화엔 조심스러운 입장을 취했다. “당장 돈을 벌 수 있다”는 낙관 대신 현실적인 시간표를 제시한 것. 일단 3분기 매출을 538억 달러(68조 7833억원)에서 548억 달러(70조 618억원)에 이를 것으로 예상했다. 이는 시장 전망치 549억 4000만 달러(70조 2407억원)에 미치지 못하는 수준이다. 에이미 후드 MS 최고재무책임자(CFO)는 “AI 서비스의 성장은 점진적일 것”이라며 “본격적인 수익은 2024 회계연도 하반기에 발생할 것”이라고 말했다. 다음 분기 애저 매출 중 AI 서비스가 차지하는 비중은 “2% 정도”라고 예상했다. 아누라그 라나 블룸버그 인텔리전스 애널리스트는 이날 “MS가 다른 클라우드 기업보다 새로운 AI 투자로 수익을 창출하는 데 유리한 위치에 있다. 다만 이 성장이 시작되려면 몇 분기가 걸릴 수 있다”고 평가했다. &nbsp; ②구글, 광고 제국의 부활인가 알파벳 주가 차트. AP=연합뉴스 알파벳도 클라우드 사업의 덕을 봤다. 클라우드 부문 매출은 80억3000만 달러(약 10조2600억원)를 기록하며 지난해 같은 기간보다 28% 늘었다. 1분기 사상 처음 흑자 기록에 이어, 2분기에도 3억9500만 달러(약 5050억 원)의 순이익을 냈다.&nbsp; &nbsp; 구글·유튜브의 광고 사업도 회복세를 계속됐다. 알파벳 광고 매출은 전년 동기보다 3.3% 증가한 581억4000만 달러를 기록했다. 지난해 경기 침체와 맞춤형 광고 규제라는 이중고에서 점차 벗어나는 중. 향후 구글의 AI 기술도 광고 사업에 도움이 될 전망이다. 순다르 피차이 구글 최고경영자(CEO)는 실적 발표 후 가진 컨퍼런스콜에서 “(AI 기술이 탑재된) 검색에 광고가 들어오고 있다”며 “AI 기반 검색에서 광고를 어디에 배치해야 효과적인지 테스트 중”이라고 말했다. &nbsp; &nbsp; &nbsp; 관련기사 [팩플] “오픈AI 사랑하지만, 메타도…” B2B 황제 MS의 AI 다자전략 '만년 1위' AWS 흔들기 시작됐다…빅테크 진짜 전쟁터는 여기 [팩플] [팩플] ‘AI 맞수’ MS·구글, 예상 웃돈 깜짝 실적…클라우드가 효자권유진 기자 kwen.yujin@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.26 18:01</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180366\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180366","retrieved":1690362532368},{"title":"제일 궁금한건 수임료인데…법률시장 흔든 'AI 임팩트' 대해부 [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180184\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"13\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/b364bc68-04fa-4ab0-9a2a-b70110f5cd70.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/b364bc68-04fa-4ab0-9a2a-b70110f5cd70.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/b364bc68-04fa-4ab0-9a2a-b70110f5cd70.jpg/_ir_410x230_/ 2x\" alt=\"제일 궁금한건 수임료인데…법률시장 흔든 'AI 임팩트' 대해부 [팩플]\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180184\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"13\">\n제일 궁금한건 수임료인데…법률시장 흔든 'AI 임팩트' 대해부 [팩플]\n</a>\n</h2>\n<p class=\"description\">\n만화 『데스노트』에는 ‘사신의 눈’이 나옵니다. 마치 증강현실(AR) 안경을 낀 듯, 타인의 얼굴 위로 그의 이름과 남은 수명을 보여주는 눈이죠. 챗GPT 같은 생성 AI의 광풍이 휘몰아치는 요즘, 인공지능(AI)이 없앨 직업이 무엇이며 남은 수명은 어느 정도일지, 사신의 눈을 빌리고 싶은 분들이 여럿일 겁니다. &nbsp; 법조계 역시 AI의 활용 가능성, 혹은 일자리 대체 가능성에 관심이 높습니다. AI가 잘하는 건 경험(데이터)에 기초한 분석과 논리적 언어 구성으로, 법조인의 역할과 교집합이 많으니 말입니다. 국내에서 리걸테크(legal tech, 법률+기술)는 한동안 ‘로톡 대 변협’이라는, 플랫폼과 직역 단체 간 갈등으로만 부각됐습니다만, 급부상한 생성 AI는 법률 시장 곳곳의 가려운 곳을 긁으며 리걸테크 시즌 2를 열고 있습니다. AI의 확산에 따라 법률 서비스 소비자들에게 미칠 영향도 적지 않을 전망입니다. &nbsp; 대법원 정의의 여신상. 중앙포토 &nbsp;━&nbsp; 김앤장 “이미 AI 활발히 쓰고 있다” &nbsp; 1990~2000년대 ‘판례·법률 검색’ 위주로 등장한 리걸테크는 2010년 중반부터 AI 기술을 만나며 두세 계단을 훌쩍 도약하게 됩니다. 서비스는 데이터 기반 법률분석, 문서 자동화, 법률자문 시스템 등으로 진화했고, 투자와 기업공개(IPO)도 활발합니다. 실리콘밸리의 리걸테크 투자금은 2017년 2억3000만달러(약3000억원)에서 2018년 17억 달러(약2조2000억원)로 7배가 됐고, 유니콘 급(기업 가치 10억달러 이상 비상장사) 리걸테크는 2020년 20개를 넘어섰습니다. &nbsp; 국내에서도 대형 로펌은 빠르게 움직이고 있습니다. 국내 최대 로펌인 김앤장의 리걸테크팀 강한철 변호사는 “방대한 데이터베이스를 기반으로 법률문서 번역 솔루션을 자체 개발해 업무에 쓰고 있다”면서 “번역 외에도 판례 조사, 문서 초벌 검토, 계약서나 메모 초안 등에 AI 기술을 활용할 수 있고, 실제 활용하고 있다”라고 말했습니다. &nbsp; &nbsp;━&nbsp; 변호사 ‘AI는 아군이냐 적군이냐‘ &nbsp; 서울 서초구 대한변호사협회. 뉴스1 중소 로펌과 개인 변호사는 어떨까요? 변호사 업무 중 상당 부분을 차지하는 ‘주장의 인식·요약·정리’를 생성AI가 줄여줄 것이라는 데에는 이견이 없습니다. 일본의 대표 리걸테크 업체인 벤고시닷컴은 지난 4월 챗GPT를 활용한 무료 법률상담 서비스를 출시했습니다. 지난 5월 국내 리걸테크 스타트업 로앤굿과 인텔리콘은 생성 AI를 활용한 상담 서비스 ‘로앤봇’과 ‘로GPT’를 각각 내놨고요. 이들 서비스는 국내 법조문과 판례 등을 구체적으로 인용해 답변해 줍니다. &nbsp; 리걸줌의 대표로 나스닥 상장을 이끌었던 존 서 전 대표(로앤굿 등기이사)는 “AI는 전문화된 서비스를 효율적으로 제공하는 전문 변호사 집단을 만들어낼 것이고, 현재 일상적인 작업들은 AI로 대체될 것으로 예상한다”면서 “기술과 지식 면에서 하위 50%의 변호사들을 더 어려워지겠지만 숙련된 변호사는 더 많은 일을 맡게 될 것”이라고 전망했습니다. &nbsp; &nbsp;━&nbsp; 법원 ‘사건 적체, AI가 해결할까’ &nbsp; 민간뿐일까요. 보수적인 각국 법원들도 ‘AI와 친해볼까’ 움직이고 있습니다. 소송이 늘고 개별 사안이 복잡해지다 보니, 양형 예측과 판결문 작성 등에서 AI를 활용하기 시작한 것이죠. 2019년 중국 항저우 법원은 AI 판사 ‘샤오즈’의 운영을 시작했습니다. 샤오즈는 개인 간 대출 분쟁 사건에서 실시간으로 판사를 보조해 변론 요약, 증거 평가 등을 처리하는데 30분이면 사건이 종결됩니다. 대만도 올해 2월부터 AI 양형 시스템을 도입해 누구나 접속할 수 있습니다. 미국은 검찰이 피고인의 재범 위험성을 AI로 평가하는데, 대법원은 이걸 판결에 활용하는 걸 적법하다고 판결했습니다.&nbsp; 서울 서초구 대법원 청사. 뉴스1 &nbsp; 국내 법원도 AI 도입 논의를 시작했다. 지난달 대법원 양형위원회의 AI 양형 세미나에서 오세용 인천지법 부장판사는 “양형 기준안을 만드는 과정은 AI와 공통점이 있다”고 말했습니다. 인간으로 구성된 양형위원회가 최근 5년간 특정 범죄군 판결문을 뽑아서 양형 인자를 뽑고, 통계 분석을 실시하고, 의견 수렴을 거쳐 기준안을 확정하는데요. 이런 방식은 AI의 전형적인 작동 방식이라는 것이죠. 소송 처리 기간을 줄이기 위해 법원 내부 데이터로 AI를 구축해 판결문 작성에 활용하자는 주장도 나옵니다. 강민구 서울고법 부장판사는 “국민이 법관에게 바라는 건 창의적인 판결문이 아니라 빠르게 정의를 실현해주는 것이며, AI는 여기에 최적의 도구”라고 말했습니다. &nbsp; &nbsp;━&nbsp; AI 등에 올라타려면 &nbsp; 우리나라에서 리걸 AI가 법률시장 구성원뿐 아니라 사회에 선용되기 위한 선결 조건은 무엇이 있을까요? AI 기술이 직역단체와 갈등을 줄이며 연착륙할 수 있을까요? 법률 서비스 이용자인 대다수 시민들이 받을 영향은 뭘까요?&nbsp; &nbsp; 이런 질문이 필요한 영역은 법조계뿐이 아닙니다. 게임·음악·웹툰·교육 등 각 직업 영역에서 AI에 밀리지 않고 도리어 AI 등 위에 올라타는 법은 무엇일지, 앞으로 이 분야에서는 무엇을 배우고 또 가르쳐야 할지 궁금하지 않으신가요? 중앙일보 프리미엄 디지털 구독서비스 ‘더중앙플러스’(www.joongang.co.kr/plus)에 연재 중인 ‘팩플 오리지널: AI 임팩트’에서 함께 미래를 내다보고 준비하지 않으시겠습니까. &nbsp; &nbsp; &nbsp; ■ 더중앙플러스 팩플의 'AI 임팩트' 시리즈&nbsp;「 ◇ 팩플 오리지널 ① 우영우 돕는 준호씨 사라진다…AI, 우군이야 적군이야 https://www.joongang.co.kr/article/25177928 &nbsp; ② “AI가 법률자문료 확 낮췄다, 하위 50% 변호사는 힘들 것”(김앤장&amp;리걸줌) https://www.joongang.co.kr/article/25178848 &nbsp; ③ “브루노마스의 하입보이요”…음악산업 뒤흔든 AI 임팩트 https://www.joongang.co.kr/article/25164263 &nbsp; ④ AI가 없애는 게, 노가다 맞아? 웹툰 작가들은 뭔가 찜찜하다 https://www.joongang.co.kr/article/25172591 &nbsp; ⑤ NPC들끼리 뒷담화한다…AI가 게임 만나자 벌어진 일 https://www.joongang.co.kr/article/25176216 &nbsp; ⑥ 영어학원 안 가도 된다고?…‘공짜쌤’ 챗GPT 믿어도 될까&nbsp; https://www.joongang.co.kr/article/25155705&nbsp; &nbsp; ◇ 팩플 인터뷰 &nbsp; ①“서울 지하철 보라, 엄청나다”… AI 구루가 찾은 ‘한국의 무기’ https://www.joongang.co.kr/article/25173223 &nbsp; ② 얀 르쿤 “AI가 인류 멸종시킨다고? 천만에, 완벽한 대안 있다 https://www.joongang.co.kr/article/25167926” &nbsp; ③ “MS·바이두 싫다면 우리뿐” 네이버의 초거대AI 자신감 https://www.joongang.co.kr/article/25156280 &nbsp; ④ “구글보다 3배 정확한 비결은”…맥락에 강한 AI 번역 ‘딥엘’&nbsp;인터뷰&nbsp; https://www.joongang.co.kr/article/25154493 &nbsp; ⑤ 4만 원이면 ‘AI 용병’ 만들어준다…몸값 49조 데이터브릭스 https://www.joongang.co.kr/article/25176842 &nbsp; ⑥ 챗GPT 전쟁터서 살아남기…韓스타트업 뤼튼 ‘발칙한 도발’ https://www.joongang.co.kr/article/25159895 &nbsp; ⑦ “세탁기 걷어차야 고쳐진다”…AI 헛소리 잡겠다는 ‘벡타라’ https://www.joongang.co.kr/article/25161484 &nbsp; ⑧ AI 모델 40만개 공개했다, 개발자 200만명 홀린 ‘🤗’ https://www.joongang.co.kr/article/25169842 」&nbsp;심서현·여성국 기자 shshim@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.26 06:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180184\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180184","retrieved":1690351200000},{"title":"서이초가 드러낸 또다른 민낯…'아무데나 익명' 돈 벌면 끝인가 [현장에서]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25180192\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"14\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/6ab8d88a-6f0b-4d43-bddc-812e38049fb4.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/6ab8d88a-6f0b-4d43-bddc-812e38049fb4.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/26/6ab8d88a-6f0b-4d43-bddc-812e38049fb4.jpg/_ir_410x230_/ 2x\" alt=\"서이초가 드러낸 또다른 민낯…'아무데나 익명' 돈 벌면 끝인가 [현장에서]\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25180192\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"14\">\n서이초가 드러낸 또다른 민낯…'아무데나 익명' 돈 벌면 끝인가 [현장에서]\n</a>\n</h2>\n<p class=\"description\">\n24일 서울 서초구 서이초등학교에서 초등학생들이 고인이 된 교사 A씨를 추모하고 있다. 연합뉴스 “서이초 학교이야기 보니 실명 거론되네요” 지난 19일 저녁, 다수의 인터넷 커뮤니티에 이런 제목의 글이 퍼졌다. 서울 서이초등학교 교사의 극단적 선택 사건이 보도된 지 몇 시간 후의 일이다. 네이버&nbsp;‘학교 이야기’는 네이버 검색창에 특정 학교 이름을 검색하면 상단에 노출되는 실시간 댓글 서비스다. 누구나 익명으로 글을 올릴 수 있다.&nbsp;다수의 목격자에 따르면, 이날 저녁 이 게시판에는 특정 정치인의 실명이 삭제되면 또다시 올라왔다. ‘권력자의 압력으로 삭제하느냐’라는&nbsp;음모론도 제기됐다.&nbsp; &nbsp; 비슷한 시각, 회원 41만의 네이버 맘카페에 ’가해 학생의 할아버지는 국힘 3선 의원’이라는 내용의 글이 게시됐다. 그러나 당사자로 지목된 한기호 국민의힘 의원은 다음날 “그 학교 다니는 손주 없다”라고 해명했고, 맘카페 글 작성자를 허위사실 유포와 명예훼손 혐의로 경찰에 고소했다. &nbsp; 서이초 사건은 한국 공교육의 현실 뿐 아니라 인터넷 문화의 현실도 드러냈다. 표현할 권리를 주장하나 책임은 없고, 플랫폼은 트래픽(접속량)을 키워 광고로 돈 벌면서도 관리에 부실하다. &nbsp; &nbsp;━&nbsp; ‘예의있게 쓰라’고 공지하면 끝인가 &nbsp; 21일 아침 네이버는 “미확인 사실에 대한 댓글이 지속해서 게재되어 학교이야기 서비스를 임시 중단한다”라고 공지했다. 삭제 등 조치하고 있지만, 끊임없이 문제 게시물이 올라와&nbsp;“본연의 목적인 ‘학교생활 정보 공유’에 어려움이 발생했다”라는 것.&nbsp; 21일 네이버가 학교별 익명 채팅 서비스 '학교이야기'를 임시 중단했다. 사진 네이버 &nbsp; 네이버는 해당 서비스 소개 글에 “학교이야기는 초등학생을 위한 서비스”라며 “에티켓을 준수해 달라”라고 적어놓았다. 그러나 예고된 사태라는 지적이 나온다. 학교별로 익명 댓글창을 운영하면서 재직 교사·재학생 확인 절차도 없으며, 네이버 아이디만 있으면 누구나 글을 올릴 수 있어서다. 아이엠스쿨 등 주요 학교 정보 앱들은 학교별로 실명 게시판을 운영한다. &nbsp; 지적은 앞서도 있었다. 지난 2017년 초등학교 교사가 스쿨톡(학교이야기의 이전 이름)을 통해 성희롱과 인신 공격에 노출됐다며 시민단체가 네이버에 “스쿨톡을 폐쇄해달라”는 성명서를 냈지만 서비스는 계속됐다. 현재 네이버는 ‘명예훼손 등 권리 침해를 입었다면 게시물의 게시 중단을 요청할 수 있다’고 안내하고 있지만, 사후 조치일 뿐이다.&nbsp; &nbsp; &nbsp;━&nbsp; ‘익명 품평’이 키우는 ‘감정노동 지옥’ &nbsp; 익명으로 각종 ‘품평’을 하는 플랫폼의 후기 게시판들도 마찬가지다. 138만 명이 가입한 자영업자 네이버 카페 ‘아프니까 사장이다’에는 배달 앱 리뷰에 관한 자영업자들의 고충이 올라온다. 리뷰를 빌미로 한 과도한 덤 요구나 악성 리뷰로 인한 피해 호소다. 얼굴 보고는 못할 말을 비대면에 기대 마구 쏟아놓는,&nbsp;‘전 국민의 금쪽이화(化)’다. &nbsp; 배달의민족 운영사인 우아한형제들은 “신고 접수된 악성·허위 리뷰는 30일간 숨기고, 자체 모니터링도 진행한다”라며&nbsp;“다만 리뷰는 저작권이 인정되는 저작물이라 게시자 동의 없이 임의 삭제할 수 없다”라고 설명했다. &nbsp; 문제는 익명 품평 병폐의 파급효과다.&nbsp;이병훈 중앙대 사회학과 교수는 “익명성으로 증폭된 품평·혐오·갑질 같은 온라인 상의 폐단이 오프라인 문화로 넘어오는 악순환이 생긴다”며 “감정노동이 사회 전체에 증폭되는 측면이 있다”라고 말했다. &nbsp; 표현의 자유, 집단 지성 같은 플랫폼의 순기능이 작동하려면 철학이 있어야 한다. 초등학교가 온라인 익명 커뮤니티를 필요로 하는 영역인지, 어떻게 건강한 소통을 만들지, 고민한 흔적이 없다면&nbsp;‘플랫폼이 갈등과 잡음으로 돈 번다’는 비판 또한 피할 수 없다.&nbsp; &nbsp; 심서현 IT산업부 기자 심서현 기자 shshim@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.26 06:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25180192\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25180192","retrieved":1690351200000},{"title":"[팩플] 챗GPT 안드로이드 앱 만든다…애플·메타·네이버는 추격중","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25179698\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"15\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/24/4589146b-69e9-4179-a5bb-2909324f5212.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/24/4589146b-69e9-4179-a5bb-2909324f5212.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/24/4589146b-69e9-4179-a5bb-2909324f5212.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] 챗GPT 안드로이드 앱 만든다…애플·메타·네이버는 추격중\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25179698\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"15\">\n[팩플] 챗GPT 안드로이드 앱 만든다…애플·메타·네이버는 추격중\n</a>\n</h2>\n<p class=\"description\">\n이용자 감소, 품질 논란으로 ‘역풍’을 맞은 오픈AI가 챗GPT의 안드로이드 앱을 내놓는다. 오픈AI가 흔들리는 사이 애플 등 생성 인공지능(AI) 시장의 후발주자들의 추격이 거세지고 있다. AP=연합뉴스 &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; 오픈AI는 지난 21일(현지시간) 트위터 공식 계정을 통해 챗GPT 안드로이드 앱을 출시한다고 밝혔다. 정확한 출시일은 나오지 않았으나 이번주 중 출시가 유력하다. 오픈AI는 구글의 앱마켓인 구글 플레이스토어에서 챗GPT의 사전 등록을 시작했다. 국내에서도 사전 등록이 가능하다. &nbsp; 앞서 오픈AI는 챗GPT iOS용 앱을 지난 5월에 출시하면서 안드로이드 버전도 곧 출시하겠다고 언급한 바 있다. 현재 안드로이드 폰 사용자들은 모바일 웹에서만 챗GPT에 접속할 수 있다. 챗GPT 안드로이드 앱도 iOS 앱처럼 음성 질문 기능을 지원할 가능성이 크다. &nbsp; &nbsp; 오픈AI가 챗GPT 안드로이드용 앱 출시를 예고했다. 트위터 캡처. &nbsp;━&nbsp; 이게 왜 중요해 &nbsp; 생성 AI 시장의 선두주자인 오픈AI는 최근 위기다. 뜨겁던 관심이 한풀 꺾였다. 트래픽 통계 사이트 시밀러웹에 따르면 지난 6월 챗GPT에 대한 전 세계 트래픽은 전달 대비 9.7% 줄었다. 같은 기간 방문자도 5.7% 떨어졌으며 이용 시간도 8.5% 감소했다. 데이비드 카 시밀러웹 매니저는 “AI 챗봇은 앞으로 자신의 가치를 증명해야 할 것”이라고 평했다. &nbsp; 오픈AI가 지난 3월 출시한 ‘GPT-4’의 품질에 대한 논란도 불거지고 있다. 온라인 커뮤니티에서는 “GPT-4가 예전보다 둔해졌다”는 평이 들끓었다. 여기에 GPT-4가 시간이 지날수록 성능이 떨어지는 것으로 나타났다는 연구도 나왔다. UC버클리대 연구팀과 스탠퍼드대 연구팀의 논문에 따르면, GPT-4의 질문에 답하는 능력을 출시 직후와 6월 기준으로 비교해보니, 3개월 새 답변 품질이 더 떨어진 것으로 나타났다. &nbsp; &nbsp;━&nbsp; 후발주자들의 추격 &nbsp; 구글, 아마존에 이어 애플도 생성 AI를 개발 중이라고 알려지면서 시장 경쟁은 더 치열해지고 있다. 블룸버그에 따르면 애플은 자체 거대언어모델(LLM) 구축을 위한 프레임워크 ‘에이잭스(Ajax)’를 개발했다. AI 프레임워크는 AI 앱과 모델을 개발하는 도구를 뜻한다. 애플은 에이잭스를 통해 AI 챗봇 ‘애플GPT’(가칭)를 개발한 것으로 알려졌다. 다른 기술 기업들의 공세도 거세다. 메타는 오픈소스 LLM인 ‘라마’를 상업적 목적으로 활용할 수 있도록 업그레이드 한 ‘라마2’를 지난 18일 출시했다. &nbsp; 한국 기업들도 신규 초거대 AI 모델을 잇따라 내놓고 있다. LG AI연구원은 기존의 엑사원을 업그레이드한 멀티모달(텍스트 외 이미지, 음성 등 입출력이 가능한 방식) AI인 ‘엑사원 2.0’을 지난 19일 공개했다. 네이버는 초거대 AI 하이퍼클로바를 고도화한 ‘하이퍼클로바X’와 챗GPT와 같은 대화형 AI인 ‘클로바X’를 내달 선보일 예정이다. &nbsp; &nbsp;━&nbsp; 앞으로는 &nbsp; 생성 AI 시장은 앞으로 더 빠르게 성장할 전망이다. AI 석학이자 벤처투자자인 앤드류 응 미국 스탠퍼드대 겸임교수는 지난 21일 서울 영등포구 여의도에서 열린 강연에서 “AI에 영원한 봄이 찾아왔다”며 “생성 AI 시장 규모가 3년 내 2배 이상 커질 것”이라고 말했다. &nbsp; &nbsp;━&nbsp; 더 알면 좋은 것 &nbsp; 샘 알트먼이 설립한 블록체인 재단인 월드코인이 24일(현지시간) 월드코인 토큰(WLD)을 출시했다. 월드코인 캡처. 오픈AI의 CEO인 샘 올트먼이 추진하는 암호화폐의 상장 계획이 24일(현지시간) 공개됐다. 이날 로이터는 올트먼이 설립한 블록체인 재단 월드코인이 발행하는 ‘월드코인 토큰’(WLD)이 세계 최대 암호화폐 거래소 바이낸스에 상장될 예정이라고 보도했다. 월드코인 재단은 오프라인에서 홍채 인식 기술을 이용해 사용자의 신원을 인증하고, 이 인증에 참여한 사용자들에게 WLD를 나눠주고 있다.&nbsp; &nbsp; 올트먼은 월드코인 시스템이 인간과 AI의 공존을 도울 수 있다고 본다. 홍채 인식 후 WLD를 받은 개인들은 월드ID를 발급 받고, 가상자산 지갑(월드 앱)에서 WLD를 보관할 수 있다. 월드코인 측은 월드 ID가 온라인에서 실제 사람과 AI 봇을 구분하는 기준이 될 것이라고 주장한다. 또 올트먼 CEO는 월드코인이 인간에게 지급하는 보편적 기본소득(UBI)의 수단이 될 수 있다고도 기대한다. 올트먼은 로이터와의 인터뷰에서 “AI가 현재 사람들이 하는 일을 점점 더 많이 할 것이기에 UBI가 소득 불평등을 해소하는 데 도움이 될 수 있다”고 주장했다. 김남영 기자 kim.namyoung3@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.24 17:39</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25179698\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25179698","retrieved":1690189824013},{"title":"[팩플] ‘개업 특수’ 끝난 스레드, 로고 바꾸는 트위터엔 기회?","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25179685\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"16\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/24/14c0c456-a5bd-4684-a0fc-10a1e27f0ae3.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/24/14c0c456-a5bd-4684-a0fc-10a1e27f0ae3.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/24/14c0c456-a5bd-4684-a0fc-10a1e27f0ae3.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] ‘개업 특수’ 끝난 스레드, 로고 바꾸는 트위터엔 기회?\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25179685\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"16\">\n[팩플] ‘개업 특수’ 끝난 스레드, 로고 바꾸는 트위터엔 기회?\n</a>\n</h2>\n<p class=\"description\">\n트위터는 23일(현지시간) 미국 샌프란시스코에 위치한 본사 외벽에 트위터의 새로운 로고 ‘X’를 조명으로 게시했다. 로이터=연합뉴스 ‘개업 특수’는 2주 만에 끝난 걸까. 출시 5일(103시간) 만에 가입자 1억 명을 넘긴 소셜미디어(SNS) 스레드가 떠나는 이용자들을 붙잡지 못해 속앓이를 하고 있다. 위기를 모면한 트위터는 17년 간 쓰던 파랑새 로고를 떼고 알파벳 ‘엑스(X)’ 로고로 반전을 꾀하고 있다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; 메타가 운영하는 스레드의 일일 활성사용자수(DAU)가 2주 연속 감소한 것으로 나타났다. 월스트리트저널(WSJ)은&nbsp;21일(현지시간) 모바일 데이터 분석업체 센서타워의 자료를 인용해 스레드의 전 세계 DAU가 1300만 명으로 2주 만에 70.45% 줄었다고 보도했다. 스레드의 DAU는 출시 직후인 7일 최고치(4400만명)를 기록한 후 줄곧 하락했다. 이용자들이 스레드 앱에서 머무는 시간도 하루 평균 4분으로 정점(19분) 때 비해 79% 감소했다. &nbsp; 반면 트위터는 스레드출시 이후에도 이용자 수에 큰 타격을 받지는 않은 것으로 조사됐다. 센서타워는 트위터의 DAU가 2억 명, 하루 평균 이용 시간은 30분으로 이전과 같은 수준을 유지하고 있다고 분석했다. &nbsp; 김영옥 기자 &nbsp;━&nbsp; 이게 왜 중요해 &nbsp; 트위터 회장인 일론 머스크 테슬라 CEO와 마크 저커버그 메타 CEO의 자존심 싸움으로 비화된 대결에서 머스크 CEO가 체면을 세울 기회를 잡았다. 로고까지 바꾸며 기회를 마련한 트위터의 향후 전략에 관심이 집중된다. 앞서 트위터 측은 스레드 출시 직후, 저커버그 CEO에게 서한을 보내 메타에 지식재산권 침해 소송을 제기하겠다고 경고한 바 있다.&nbsp; &nbsp; &nbsp;━&nbsp; ‘로고 교체’ 트위터의 반격 &nbsp; 스레드의 공세를 막아낸 머스크는 트위터의 로고를 X로 교체하며 자신의 정체성을 드러내고 있다. 지난해 10월 트위터를 인수한 머스크는 중국의 위챗처럼 메시징, 상품 구매 등 많은 기능을 한 곳에서 제공하는 ‘수퍼 앱’을 만들겠다며 트위터의 사명을 X로 바꿨다. 머스크가 설립한 플랫폼 업체 X가 트위터를 흡수합병하는 방식을 취한 것. &nbsp; 23일엔 트위터 계정에 “트위터의 기존 브랜드, 나아가 모든 새들에게 작별을 고한다”며 로고 교체를 예고했다. 이어 “앞으로는 ‘X.com’ 주소를 통해 트위터로 접속하게 될 것”이라며 임시 로고를 곧 적용하겠다고 예고했다. 린다 야카리노 트위터 CEO도 자신의 트위터에 “트위터가 우리의 소통 방식을 바꾼 것처럼 이제 X가 변화를 이끌 것”이라고 적었다. &nbsp; &nbsp;━&nbsp; 스레드 인기, 왜 식었을까 &nbsp; 스레드 앱을 다운로드 받는 사용자의 모습. EPA=연합뉴스 전문가들은 스레드가 전형적인 SNS와 차별화를 꾀하다 기존 이용자들을 놓치고 있다고 지적한다. 소셜 미디어 전문가인 리차드 한나 미 뱁슨컬리지 교수는 WSJ와의 인터뷰에서 “이용자들은 다른 앱에서 가능한 기능이 스레드에서도 구현되길 바란다”고 설명했다. 스레드는 트위터 등 기존 SNS와 달리 해시태그, 다이렉트 메시지(DM), 실시간 트렌드, 키워드 검색 기능이 없다. 게시물 수정 기능도 없기 때문에 내용을 고치려면 삭제 후 다시 올려야 한다. 탈퇴를 하려면 인스타그램도 같이 탈퇴해야 하는 것도 단점. 인스타그램만 쓰고 싶다면 스레드 계정은 비공개로 전환하거나 비활성화해야 한다. &nbsp; 메타는 우선 이용자 반응을 토대로 스레드 앱의 안정화에 집중하며 기본 기능을 하나씩 개선하겠다는 계획이다. 18일(현지시간) 첫 업데이트에선 자신을 팔로우(follow)하는 사람을 쉽게 확인할 수 있는 팔로우 탭과 외국어 텍스트 번역 기능을 추가했다. 저커버그는 자신의 스레드 계정에 “초기 성장세와는 다르지만 여전히 수천만 명이 스레드를 방문한다는 점이 중요하다”며&nbsp;“스레드는 순조롭게 성장할 것”이라는 게시물을 남겼다. &nbsp; 김경미 기자 gaem@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.24 17:18</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25179685\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25179685","retrieved":1690189824014},{"title":"KT, 모레에 150억 투자…‘AI 풀스택’으로 엔비디아에 도전장 [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25179426\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"17\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/9f344b41-e611-46e5-b13b-f9537525d818.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/9f344b41-e611-46e5-b13b-f9537525d818.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/9f344b41-e611-46e5-b13b-f9537525d818.jpg/_ir_410x230_/ 2x\" alt=\"KT, 모레에 150억 투자…‘AI 풀스택’으로 엔비디아에 도전장 [팩플]\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25179426\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"17\">\nKT, 모레에 150억 투자…‘AI 풀스택’으로 엔비디아에 도전장 [팩플]\n</a>\n</h2>\n<p class=\"description\">\n&nbsp; KT가 인공지능(AI) 인프라 소프트웨어 기업 ‘모레’에 150억원을 추가 투자하며 ‘AI 풀스택(full stack)’ 사업에 속도를 낸다. AI 풀스택은 AI 반도체·클라우드 등 인프라부터 이용자에게 제공하는 AI 응용 서비스까지 모두 아우르는 것을 의미한다. KT는 한국형 AI 풀스택을 완성해 엔비디아에 의존한 AI 솔루션 생태계를 위협하겠다는 계획이다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; KT는 2021년에 이어 두 번째로 모레에 전략적 투자(SI)를 집행한다고 23일 밝혔다. KT가 100억원, KT클라우드가 50억원을 각각 투자할 예정이다. 지난 2021년 10월 모레에 40억원을 투자하며 AI 인프라 사업에 뛰어든 KT는 지난해 7월 AI 반도체 스타트업 리벨리온에 300억원을 투자하며 AI 풀스택 구축 목표를 밝혔다. KT 측은 “KT그룹의 AI 인프라·응용 서비스와 모레의 AI 반도체 구동 SW, 리벨리온의 AI 반도체 역량을 융합해 AI 풀스택을 고도화할 계획”이라고 설명했다. &nbsp; 서울 종로구 광화문 KT 사옥. 연합뉴스 &nbsp;━&nbsp; 이게 왜 중요해 &nbsp; &nbsp; AI 서비스 개발을 위해서는 컴퓨팅 인프라와 관련 소프트웨어가 필수. 현재 AI 컴퓨팅 인프라 시장에서 엔비디아 GPU(그래픽 처리장치)의 점유율은 80%에 이른다. AI 서비스와 솔루션도 대부분 엔비디아의 소프트웨어 ‘쿠다’(CUDA)를 기반으로 개발되고 있다. &nbsp; 엔비디아가 2007년 선보인 프로그래밍 소프트웨어 쿠다는 엔비디아 GPU에서만 실행된다. 당시 엔비디아는 대학과 개발자 커뮤니티에 쿠다를 무료로 배포하며 쿠다 기반 AI 프로그램을 확장하는 방식으로 엔비디아 의존도를 높여왔다. 이를 기반으로 반도체(GPU)·데이터센터 시스템(DGX)·소프트웨어(쿠다)·플랫폼(엔비디아AI) 등 AI 산업 부문을 수직계열화하며 ‘엔비디아 생태계’를 완성한 것. KT 관계자는&nbsp;“국내 AI 인프라 시장이 상당 부분 외산 솔루션에 의존하고 있다”며&nbsp;“이 같은 상황에서 국산 기술력으로 AI 경쟁력을 확보하는 것은 큰 의미가 있다”고 말했다.&nbsp;&nbsp; &nbsp; &nbsp;━&nbsp; KT의 전략은 &nbsp; 지난해 12월 서울 종로구 KT 이스트빌딩에서 열린 KT AI 반도체 사업협력위원회 워크숍. 연합뉴스 KT는 이번 투자를 계기로 AI 분야 B2B(기업 간 거래) 시장을 본격적으로 공략하기로 했다. 모레의 AI 인프라 소프트웨어 스택을 활용해 기업 고객에 엔비디아 쿠다와 호환되는 SW를 제공할 계획. 이를 통해 리벨리온 등 국내 기업이 개발한 AI 반도체가 더욱 널리 사용될 수 있을 것으로 기대하고 있다. &nbsp; 오는 10월엔 자체 개발한 초거대 AI ‘믿음’도 출시할 예정이다. AI 풀스택을 통해 AI 기반 B2B 서비스와 AI 인프라 사업에 집중한다는 것. 조강원 모레 대표는&nbsp;“KT와 협력해 글로벌 최고 수준의 AI 인프라 SW를 개발하는 등 클라우드와 초거대 AI 모델 개발 두 방향에서 가시적인 성과를 창출해가고 있다”고 설명했다.&nbsp; &nbsp; &nbsp;━&nbsp; 다른 기업은 어때 &nbsp; 챗GPT 열풍으로 촉발된 생성 AI 시대를 맞아 국내 정보기술(IT) 기업은 AI 인프라·서비스 개발에 골몰하고 있다. KT뿐 아니라 네이버, SK텔레콤 등의 AI 서비스 사업화도 탄력을 받는 중. 네이버는 다음 달 24일 초거대 AI ‘하이퍼클로바X’를 출시한다. 커머스·금융·법률·교육 등 전문 분야에 특화한 한국어 중심의 초거대 AI다. 9월에는 생성 AI 기반 검색 서비스 ‘큐:’ 베타서비스를 선보인다. 문장 형태로 질문을 입력하면 원하는 정보를 검색 방식이 도입될 전망이다. SK텔레콤은 지난해 출시한 초거대 AI 모델 ‘에이닷’ 고도화에 집중하고 있다. KT와 마찬가지로 SK그룹의 AI 반도체 기업 ‘사피온’을 통해 AI 풀스택 역량을 키우고 있다. &nbsp; 여성국 기자 yu.sungkuk@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.23 18:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25179426\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25179426","retrieved":1690103278561},{"title":"네이버, 출시 시간표까지 공개했다…생성 AI에 집중하는 이유 [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25179171\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"18\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/6b237944-a5f9-4e35-9ebf-76ebb3d4c351.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/6b237944-a5f9-4e35-9ebf-76ebb3d4c351.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/6b237944-a5f9-4e35-9ebf-76ebb3d4c351.jpg/_ir_410x230_/ 2x\" alt=\"네이버, 출시 시간표까지 공개했다…생성 AI에 집중하는 이유 [팩플] \" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25179171\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"18\">\n네이버, 출시 시간표까지 공개했다…생성 AI에 집중하는 이유 [팩플]\n</a>\n</h2>\n<p class=\"description\">\n김유원 네이버클라우드 대표. 사진 네이버 네이버가 올 하반기 생성 인공지능(AI) 서비스를 대거 공개한다. 다음달 말 핵심 기반 기술인 거대언어모델(LLM) ‘하이퍼클로바X’ 공개를 시작으로, 응용 서비스들을 줄줄이 내놓는다. 챗GPT 같은 소비자 대상(B2C) 대화형 챗봇 서비스 뿐 아니라 기업용(B2B) 생성 AI 시장에도 진출한다. 오픈AI나 구글·마이크로소프트 등이 주도하는 생성 AI 경쟁에서 네이버가 수익성까지&nbsp;잡을 수 있을지 관심이 모인다. &nbsp; &nbsp;━&nbsp; 공개 일정은 &nbsp; &nbsp; 네이버는 다음달 말 기존 LLM ‘하이퍼클로바’(2021년 공개)의 업그레이드 버전인 ‘하이퍼클로바X’를 공개한다고 21일 발표했다. ‘네이버 버전 챗GPT’인 ‘클로바X’도 8월에 공개된다. 창작과 요약을 비롯한 글쓰기가 가능해 개인의 생산성 도구로 이용할 수 있다는 게 네이버 측의 설명이다. 챗GPT처럼 학습·예약·쇼핑 등 외부 서비스를 클로바X와 플러그인(Plug-in) 형태로 연동해 쓸 수도 있다. &nbsp; 9월에는 네이버의 검색에 하이퍼클로바X를 결합한 서비스를 베타(테스트용) 출시한다. 생성 AI 검색 ‘큐:(Cue:)’다.&nbsp;GPT-4를 적용한 마이크로소프트(MS)의 빙(bing)과 유사한 서비스일 가능성이 크다. 현재 네이버 검색은&nbsp;키워드를 검색창에 입력하면 관련 링크를 나열해 보여주는 방식이지만, 큐:에선 긴 질문 형태로 검색이 가능하다. 네이버 측은 “큐:는 복합적인 의도가 포함된 긴 질의를 이해할 수 있다다”며&nbsp;“신뢰도 있는 최신 정보를 활용해 입체적인 검색 결과를 제공할 것”이라고 설명했다. 네이버는 연내에 네이버 검색에도 큐:를 일부 적용할 계획이다.&nbsp;&nbsp; 하이퍼클로바X 공개 일정. 사진 네이버 &nbsp; &nbsp;━&nbsp; 왜 중요해 &nbsp; 이날 네이버는 이례적으로 주요 서비스 공개 일정을 밝혔다. 당초 7월이던 하이퍼클로바X의 공개 시점이 늦춰지면서 네이버의 AI 경쟁력에 대한 의구심이 나오던 차였다. 네이버는 2년 전에 자체 LLM을 이미 공개했지만, 오픈AI나 구글·마이크로소프트&nbsp;등이 주도하는 최근의 서비스 경쟁에서 뒤쳐졌다는 평가를 받아왔다. 시장의 관심은 이제 하이퍼클로바X가 네이버의 구원투수가 될 수 있느냐로 모아지고 있다.&nbsp; &nbsp; 최근 네이버는 기술, 시장, 규제 등 여러 면에서 도전에 직면한 상황. 일단 매출에서 가장 큰 비중을 차지하는 검색(서치플랫폼) 사업의 성장세가 둔화됐다. 지난 1분기 서치플랫폼 매출은 전년 동기 대비 0.2% 증가하는 데 그쳤다. 정치권의 압박도 거세다. 국민의힘 소속 국회의원 14명은 지난 12일 정보통신망법 개정안(윤두현 의원 대표발의)을 발의했다. 검색 결과로 비영리성 정보를 우선 노출해야 하고, 광고와 비영리성 정보를 구분해 제공해야 한다는 내용이다. 네이버의 수익원인 검색광고 사업을 직접 겨냥했다. &nbsp; &nbsp; 동시에, 실리콘밸리 기업들이 주도하는 생성 AI 기술 경쟁을 따라잡는 것만도 만만치 않다.닐슨코리아클릭에 따르면, 네이버의 국내 웹 검색(PC·모바일 웹 합계) 시장 점유율은 지난 1월 64.5%에서 5월 55.7%로 하락했다. 반면 구글은 1월 26.5%에서 5월 34.8%로 8%포인트 이상 오르며 네이버를 추격하는 중. 네이버로서는 이용자들을 불러 세울 ‘한 방’이 필요한 시점이다. &nbsp; &nbsp;━&nbsp; 네이버의 AI 전략은 &nbsp; ① 네이버 서비스의 생산성 향상 검색을 중심으로 큐:와 네이버 서비스들과 연계를 확대한다. 기존에 검색을 여러번 해야 가능했던 쇼핑이나 음식점 예약 등을 큐를 이용해 간편하고 빠르게 하겠다는 계획이다.&nbsp; &nbsp; 창작자·중소상공인(SME) 등 파트너를 위한 도구에도 생성AI를 적용한다. 먼저 콘텐트 제작 툴 ‘스마트에디터’에 하이퍼클로바X를 결합한다. 이렇게 되면 사용자는 글쓰기 좋은 소재를 추천받을 수 있고 키워드를 선택해 적절한 초안을 AI에게 써 달라고 할 수도 있다. 9월부터 일부 블로그 창작자를 대상으로 제공할 예정. &nbsp; ② AI로 돈 벌기, B2B 노린다 기업용 생성 AI 시장에도 뛰어든다. 현재 네이버클라우드에서 서비스 중인 AI 앱 개발 플랫폼 ‘클로바 스튜디오’에 하이퍼클로바X를 결합한 서비스를 8월에 일부 기업에 공개한 뒤, 10월 공식 출시한다. 기업들이 보유한 자체 데이터를 활용해 기업 맞춤형 생성 AI 서비스를 만들 수 있는 플랫폼이다. 기업의 데이터센터에 서버 인프라를 설치하는 하이브리드 클라우드도 같은 달 출시한다. 앞서 네이버클라우드는 지난 4월 성낙호 기술총괄 중심으로 ‘하이퍼스케일 AI’ 조직을 확대 개편해 관련 기술개발을 준비해왔다.&nbsp; 권유진 기자 kwen.yujin@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.21 17:25</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25179171\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25179171","retrieved":1690099862584},{"title":"[팩플] 통신사 빠진 5G 28㎓…3분의 1 값인데도 인기 시들한 이유는","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25178927\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"19\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/d08b27bd-adaa-4774-bd5e-bd2d20ae2ffc.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/d08b27bd-adaa-4774-bd5e-bd2d20ae2ffc.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/23/d08b27bd-adaa-4774-bd5e-bd2d20ae2ffc.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] 통신사 빠진 5G 28㎓…3분의 1 값인데도 인기 시들한 이유는\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25178927\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"19\">\n[팩플] 통신사 빠진 5G 28㎓…3분의 1 값인데도 인기 시들한 이유는\n</a>\n</h2>\n<p class=\"description\">\nSKT 직원들이 도서 지역에 설치된 5G 마이크로웨이브 통신 장비를 점검하는 모습. 사진 SKT &nbsp; 정부가 제4이동통신사 유치에 시동을 걸었다.SK텔레콤·KT·LG유플러스 등 3사로부터 회수한 5세대(5G) 이동통신용 28㎓ 대역 주파수를 쓸 새 얼굴을 찾는 것이다. 그러나 해당 주파수의 수요처가 마땅치 않아 새로운 사업자가 시장에서 경쟁력을 가질 수 있을지에 대한 우려도 나온다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; 과학기술정보통신부는 5G 28㎓ 대역의 주파수 800㎒ 폭과, 700㎒ 대역의 앵커용 주파수 20㎒ 폭을 신규 할당한다고 20일 발표했다. 앵커 주파수는 28㎓에 접속하기 위해 필요한 신호 제어용이다. 정부는 경매를 통해 이 2개 대역 주파수를 전국 또는 권역 단위로 사용할 사업자를 결정한다. 전국 단위 할당은 최저 742억원부터 경매에 붙인다. 여기에 입찰자가 없으면 권역 단위로 주파수를 할당할 수도 있다. 최저 경쟁 가격은 수도권 337억원을 비롯해 동남권 105억,&nbsp;대구·경북권 81억원 등이다. 제주권의 경우 18억원으로 최저 경쟁가격이 가장 낮다.&nbsp; &nbsp; 이번 입찰에&nbsp;통신3사는 참여할 수 없다. 망 투자 소홀로 28㎓ 주파수를 회수 당한 이력 때문. 과기정통부는 이번 주파수 할당에 대해 ”통신 시장의 과점 구조를 개선하고 소비자에게 차별화된 28㎓ 서비스를 제공하기 위한 것”이라고 설명했다.&nbsp; &nbsp; &nbsp;━&nbsp; 742억으로 떨어진 주파수 &nbsp; 정부의 이번 공고는 신규 사업자의 초기 시장 진입 장벽을 낮추는 데 초점을 맞췄다. 전국 단위 주파수 값은 2018년 5G 최초 할당 시 통신3사에게 제시했던 2072억원의 3분의 1 수준. 3년 안에 구축 해야할 기지국 의무 수량도 기존 1만5000대에서 절반 이하인 6000대로 줄었다. 업계에서는 28㎓ 기지국 한 대 구축에 약 3000만원이 든다고 본다. 신규 사업자가 의무 구축에만 1800억원이 든다는 얘기다. 통신 3사의 경우 3년간 설치한 28㎓ 기지국은 총 2000여대에 그쳤다. &nbsp; 지난 1월 서울 종로구 정부서울청사에서 열린 신규사업자 진입 지원 방안 발표. 연합뉴스 &nbsp; &nbsp;━&nbsp; 왜 중요해 &nbsp; 정부가 주파수 값을 떨어 뜨리고 의무 구축 부담도 줄였지만, 나서는 사업자를 찾기는 쉽지 않은 상황이다, 현재 공식적으로 28㎓ 경매에 지원하겠다는 계획을 밝힌 건 미래모바일 뿐. 알뜰폰 사업을 하거나 이음5G(특화망)를 사용하는 KB국민은행·쿠팡·신세계 등도 후보군으로 거론됐으나 입찰 참여에 소극적이다. 통신3사와 마찬가지로 28㎓ 주파수의 수익성이 떨어진다는 이유가 가장 크다. &nbsp; ① 28㎓의 주파수 한계 : 28㎓는 휴대전화 등 전용 단말이 없어 기업소비자간거래(B2C) 시장을 찾긴 힘들다. 전파 도달 거리가 짧고, 장애물에 약하다는 단점도 있다. 이 때문에 경기장, 지하철 등 인구 밀집도가 높은 핫스팟 지역에 주로 쓰인다. 통신사 관계자는 “28㎓를 스마트공장에 구축하는 등 기업간거래(B2B) 수요를 노렸으나 이 시장도 예상보다 크지 않았다”고 말했다.&nbsp; &nbsp; ② 수요-공급 미스매치 : 입찰 의사가 있는 미래모바일도 중·저대역인 2.3㎓ 주파수 경매를 원한다. 수익성 때문이다. 미래모바일은 지난 13일 ”신규 사업자가 중·저대역(2.3㎓) 주파수 없이 이통3사조차 포기한 28㎓ 대역만으로 경쟁력을 갖추고 성과를 내기는 불가능하다“고 밝혔다. 정부도 모르는 건 아니다. 다만 중·저대역을 할당하면 과거 이통3사의 실패를 반복할까 우려한다. 새 사업자가 28㎓ 대역 투자엔 소홀하고 중·저대역 기지국만 집중적으로 세울 수 있다는 의심이다. 과기정통부 관계자는 ”중·저대역 주파수 공급은 순차적으로 검토할 계획“이라고 말했다. &nbsp; &nbsp;━&nbsp; 앞으로는 &nbsp; 과기정통부는 오는 11월 20일부터 한달간 주파수 할당 신청을 받는다. 이날 이종호 과기정통부 장관은 “이번 할당 공고로 신규사업자가 진입해 통신시장의 경쟁구조를 개선할 수 있을 것으로 기대한다”며 “28㎓ 대역을 통해 차별화된 서비스를 제공하는 경쟁력 있는 신규사업자를 지속 발굴하겠다”고 말했다. 권유진 기자 kwen.yujin@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.20 18:50</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25178927\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25178927","retrieved":1689847779959},{"title":"서울대 찾은 앤드류 응 “韓 AI 모멘텀 매우 강력한 수준”","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25178922\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"20\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/53fde993-ffe6-468f-8e38-4fac5cba4551.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/53fde993-ffe6-468f-8e38-4fac5cba4551.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/53fde993-ffe6-468f-8e38-4fac5cba4551.jpg/_ir_410x230_/ 2x\" alt=\"서울대 찾은 앤드류 응 “韓 AI 모멘텀 매우 강력한 수준” \" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25178922\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"20\">\n서울대 찾은 앤드류 응 “韓 AI 모멘텀 매우 강력한 수준”\n</a>\n</h2>\n<p class=\"description\">\n앤드루 응 스탠퍼드대 겸임교수가 20일 서울 관악구에서 서울대학교 데이터사이언스대학원이 개최한 ‘초거대AI 모델 및 플랫폼 최적화센터(CHAMP)’ 개소식에 참석해 강연하고 있다. 사진 서울대학교 “한국의 인공지능(AI) 관련 산업의 모멘텀은 다른 아시아 국가보다 매우 강력합니다. 수준급 학계와 발전한 반도체 등 공학 산업을 동시에 보유한 생태계는 다른 나라가 쉽게 따라 할 수 없기 때문입니다.” &nbsp; 한국을 찾은 ‘인공지능(AI) 4대 석학’ 중 한 명인 앤드루 응 스탠퍼드대 겸임교수가 20일 서울대학교 데이터사이언스대학원에서 열린 기자회견에서 이같이 말했다. 그는 “서울대가 다른 아시아 대학들 사이에서 강점을 드러낼 수 있었던 건 산업계에서 쓰이는 복잡하고 실용적인 개념을 이해하는 역량 때문”이라고 말했다. &nbsp; 응 교수는 서울대 데이터사이언스 대학원의 ‘초거대 AI 모델 및 플랫폼 최적화센터(CHAMP)’ 개소식에 참석해 ‘AI 기술의 기회’라는 제목으로 강연을 했다. 이 자리엔 국내 AI 기업 관계자들과 대학생 등 800여 명이 참석했다. &nbsp; 그는 AI를 범용 기술로 정의하며 “마치 전기처럼 한 가지에만 유용한 게 아니라 여러 요소에 쓰일 것”이라고 말했다. 이어서 그는 AI 기술 분야를 오랫동안 지배한 ‘지도학습’(supervised learning) 방식이 앞으로는 챗GPT 같은 ‘생성 AI’ 학습 방식으로 대체될 것이라고 전망했다. 지도학습은 사람이 직접 컴퓨터에 데이터를 개별 입력해 반복 학습을 시키는 방식이다. 그러나 생성 AI는 다량의 데이터를 사전 학습한 이후부터는 명령어(prompt)를 입력해 AI를 지속적으로 훈련시키는 게 가능해졌다. 응 교수는 “지난 10년 간은 A라는 정보를 입력해 B라는 결과를 얻는 지도학습의 시대였다면, 앞으로 10년은 프롬프트만 넣으면 AI가 값을 내는 시대가 될 것”이라고 말했다. 생성AI 서비스인 '렌사'가 생성한 초상화의 모습. 중앙포토 다만, AI 기술이 산업 전반에 광범위하게 쓰이려면 시간이 더 필요하다는 전망도 내놨다. 개별 산업용 AI를 개발하는 비용이 여전히 비싸기 때문이다. 응 교수는 “예를 들어 피자를 굽기 전 반죽에 치즈가 고르게 분포했는지 AI로 분석하는 기술이 500만 달러(약 64억원) 가치가 있다고 하더라도, 이 정도 가치를 위해 100명의 엔지니어를 투입할 순 없을 것”이라며 “그러나 미래에는 AI 기술을 직접 개발하지 않아도, 기존 AI 서비스를 산업에 맞게 수정해 쓸 길이 열릴 것”이라고 말했다. &nbsp; 응 교수는 AI 기술이 인류 멸종 등의 극단적인 재앙을 일으킬 것이란 우려에 대해서는 “크게 과장됐다(wildly overhyped)”고 평가했다. 그는 “인류는 기업, 혹은 국가라는 거대하고 강력한 독립체를 운영해온 충분한 경험이 있다”면서 “AI의 기술 발전은 점진적으로 이뤄지기 때문에, 하루아침에 (인류를 멸종시킬) 초지능을 가지게 되는 시나리오는 비현실적”이라고 말했다. &nbsp; &nbsp;━&nbsp; 서울대 CHAMP는&nbsp; &nbsp; 이날 응 교수를 초청한 서울대 CHAMP는 한국어 기반의 자체 AI 언어 모델 개발을 목표로 지난달 출범했다. 2030년까지 대규모 언어모델(LLM) 등의 원천 기술을 확보하는 게 목표다. 개발한 언어 모델은 연구목적에 한해 무료로 제공할 계획이다. 지난 5월 과학기술정보통신부 공학 분야 선도연구센터(ERC)로 선정된 이후 국비 135억원을 포함, AI 관련 스타트업 등으로부터 기부금을 받아 약 140억원의 예산을 확보했다. 앤드루 응 스탠퍼드대 겸임교수가 20일 서울 관악구에서 서울대학교 데이터사이언스대학원이 개최한 ‘초거대AI 모델 및 플랫폼 최적화센터(CHAMP)’ 개소식에 참석해 강연하고 있다. 사진 서울대학교 &nbsp; 이재진 CHAMP 센터장(서울대 데이터사이언스대학원장)은 개소식에서 “1단계 목표로 2026년까지 오픈 AI의 ‘GPT-3.5’와 정확도는 비슷하게, 모델의 크기는 100분의 1 수준으로 작게 만들 것”이라며 “2029년까지 최신 AI모델과 비슷한 성능을 만드는 게 2단계 목표”라고 밝혔다. &nbsp; 이날 행사에서 전병곤 프렌들리AI 대표(서울대 컴퓨터공학부 교수)는 “현장에서 서비스를 만드는 AI 스타트업 입장에서는 그동안 마땅한 한국어 AI 언어 모델이 없었던 게 불편했다”며 “한국어 언어 모델이 성공적으로 나온다면 국내 AI 스타트업들도 다양한 서비스와 기술을 만들 수 있는 여건이 마련될 것”이라고 말했다. 윤상언 기자 youn.sangun@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.20 18:42</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25178922\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25178922","retrieved":1689847779962},{"title":"34세 美공정위원장, 빅테크에 또 졌다…한국에 던진 시사점 [팩플]","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25178733\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"21\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/18fc8a3a-eec6-40b1-88de-7119e62c5cfd.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/18fc8a3a-eec6-40b1-88de-7119e62c5cfd.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/18fc8a3a-eec6-40b1-88de-7119e62c5cfd.jpg/_ir_410x230_/ 2x\" alt=\"34세 美공정위원장, 빅테크에 또 졌다…한국에 던진 시사점 [팩플]\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25178733\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"21\">\n34세 美공정위원장, 빅테크에 또 졌다…한국에 던진 시사점 [팩플]\n</a>\n</h2>\n<p class=\"description\">\n지난 13일 미국 워싱턴 캐피털홀에서 열린 미 의회 법사위원회 청문회에 참석해 선서하는 리나 칸 미 연방거래위원장. 로이터=연합뉴스 규제의 날이 무뎠나, 빅테크 방패가 두터웠나. ‘34세의 빅테크 저승사자’ 리나 칸이 이끄는 미국&nbsp;연방거래위원회(FTC)가 마이크로소프트(MS)·메타 등과의&nbsp;독과점 소송에서 연이어 패배하고 있다. 거대 플랫폼에 대한 신속·정교·합리적 규제 방안은 무엇인가,&nbsp;온라인플랫폼법안과 자율규제 사이를 오가는 한국 규제 당국도 직면한 질문이다.&nbsp; &nbsp; &nbsp;━&nbsp; 미국 FTC에 무슨 일이야 &nbsp; 미국 공화당 의원 22명이 리나 칸 미국 연방거래위원회(FTC) 위원장에게 ‘MS-블리자드 인수 금지 소송을 중단하라’라고&nbsp;공개 서한을 보내 촉구했다고, 로이터통신이 19일 보도했다. 문제 없는 인수인데 칸 위원장이 어깃장을 놓고 있다는 주장이다.&nbsp; &nbsp; 앞서 지난 11일&nbsp;미 캘리포니아 샌프란시스코 연방 법원은 MS가 블리자드를 687억 달러(약 89조원)에 인수하려는 계약을 중단하게 해달라는 FTC의 가처분 소송을 기각했고, 13일에는 항소심 완료까지 양사 합병을 미뤄달라는 FTC 요청도 기각했다. FTC는 지난 2월 메타(페이스북 운영사)의 가상현실(VR) 피트니스 업체 위딘 인수 금지 가처분 소송에서도 패했다.&nbsp; &nbsp; 칸 위원장은 지난 13일 미 하원 법사위원회 청문회에 출석해, 공화당 의원들로부터 “기업을 괴롭힌다”, “근거 없는 소송 남발로 예산을 낭비한다”라는 비판을 받았다.&nbsp; &nbsp; &nbsp;━&nbsp; 리나 칸 이론, 왜 안 먹혔나 &nbsp; 올해 34세인 칸 위원장은 예일대 로스쿨 재학 중(28세)에 쓴 ‘아마존의 역설’ 논문으로 세계적 명성을 얻었다. 이후 컬럼비아대 부교수로 재직하다 2021년 바이든 행정부의 연소 FTC 위원장에 올랐다. 바이든 정부의 빅테크 규제 신호로 해석됐다. &nbsp; 그가 지난 2년간 FTC에서 적용한 바는 크게 세 가지. 아마존 같은 플랫폼 빅테크는 ▶독과점 폐해를 ‘가격 인상 같은 소비자 후생’으로만 평가해선 안 되고 ▶플랫폼 업체가 소매업체를 인수하는 식의&nbsp;수직 합병도 제재해야 하며 ▶규제 당국은 독점이 형성되기 전인 초기 단계부터 주시해야 한다는 것. &nbsp; 그러나 FTC는 ▶페이스북과 MS 등의 시장 독점을 입증하지 못했고 ▶수직 결합인 MS-블리자드 인수가 경쟁을 제한하는 근거를 제시하지 못해 법정에서 패했다. 또한 메타-위딘 인수 소송에서는 ▶VR 시장이 제대로 형성되지 않은 상황에서 경쟁 감소를 주장해 공감을 얻지 못했다.&nbsp; &nbsp; 디지털시장법과 미국 혁신선택법 등 지난 2021년 미국에서 발의된 빅테크 규제법안 6개 중 5개가 폐기된 것도 영향을 미쳤다. 파이낸셜타임스(FT)는 “의회 과반수가 없는 상황에서, 칸 위원장은 매번 기존 법률의 창의적 재해석과 법정 소송에 의존해야 할 가능성이 크다”라고 지적했다. FILE PHOTO: Microsoft logo is seen on a smartphone placed on displayed Activision Blizzard logo in this illustration taken January 18, 2022. REUTERS/Dado Ruvic/Illustration/File Photo 〈저작권자(c) 연합뉴스, 무단 전재-재배포 금지〉 &nbsp; &nbsp;━&nbsp; 한국과 무슨 상관 &nbsp; 플랫폼 규제 의지는 있지만 입법 진척은 없다는 점에서, 한국도 미국과 유사한 상황이다. 전 정부 때부터 추진한 온라인플랫폼규제법안은 논의만 5년째다. 법리의 정교함이 떨어지고, 실효성을 의심 받으며, 여야 합의도 이루지 못했기 때문. 윤석열 정부 들어 공정거래위원회는 ‘플랫폼 자율 규제’ 기조를 유지한다면서도, 온플법 제정에서 방송통신위원회 등에 주도권을 빼앗기지 않으려 애쓰고 있다. 지난 10월에는 네이버나 카카오 같은 플랫폼이 무분별한 인수합병(M&amp;A)을 하지 못하도록 타 분야의 중소 업체 인수 시도를 엄격히 심사하겠다고 밝혔다. 카카오톡 먹통 사태의 원인을 ‘플랫폼 독과점’으로 규정한 직후였다.&nbsp; &nbsp; 경쟁법 전문가인&nbsp;임용 서울대 법학전문대학원 교수는 “미 FTC는 이론보다는 팩트(fact)에서 진 것”이라며 “어떤 이론을 가져오더라도 사실과 증거가 뒷받침 돼야 한다는 교훈을 준다”라고 말했다. 공정위가 온플법 같은 입법보다 실제 시장에서의 구체적·실제적 집행에 집중해야 한다는 것. &nbsp; 한기정 공정거래위원회 위원장. 국회사진기자단 &nbsp;━&nbsp; 급부상한 AI는 어쩔 건가 &nbsp; 빅테크 규제가 어려운 이유는 기술과 시장의 변화 속도가 빠르기 때문이다. 이 와중에 챗GPT 같은 생성 AI가 새로운 플랫폼으로 부상하고 있다.&nbsp;월스트리트저널(WSJ) 등 외신에 따르면, 미 FTC는 챗GPT 개발사 오픈AI에 대한 조사를 진행하고 있다.&nbsp;챗GPT가 개인에 대한 허위 정보를 게시해 명예를 훼손했는지, 챗GPT를 어떤 데이터로 교육했는지 등을 조사하는 것으로 알려졌다.&nbsp; &nbsp; 학자들은 각국의 AI 규제가 실효성을 가지려면 전문 인력 확보가 우선이라고 말한다. 지난 5월 서울대 경쟁법센터 정책세미나에서 이봉의 서울대 법학전문대학원 교수는 “규제 당국이 AI 알고리즘 데이터에 대한 고도의 전문 인력을 충분히 확보하지 않고서는 규제 논의가 무의미하다”라고 말했다.&nbsp; &nbsp; 게다가 최근 미 FTC는 고급 인재 유출로 몸살을 겪고 있다. 지난 3월 블룸버그는 “최근 2년간 99명의 고위급 변호사가 FTC를 떠났는데, 전례 없는 규모”라고 보도했다. 칸 위원장의 정책에 동의하지 않아 이탈한 직원들이 있고, 한편으로 민간 시장에서 FTC 출신이 우대받는다는 것. 규제를 강화할수록 규제 당국에는 고급 인력이 희소해지는, 규제의 역설인 셈이다.&nbsp; 심서현 기자 shshim@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.20 05:00</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25178733\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25178733","retrieved":1689829200000},{"title":"[팩플] “오픈AI 사랑하지만, 메타도…” B2B 황제 MS의 AI 다자전략","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25178614\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"22\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/19/dbd88f8b-af6a-4206-8b52-a1b8c873d3a6.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/19/dbd88f8b-af6a-4206-8b52-a1b8c873d3a6.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/19/dbd88f8b-af6a-4206-8b52-a1b8c873d3a6.jpg/_ir_410x230_/ 2x\" alt=\"[팩플] “오픈AI 사랑하지만, 메타도…” B2B 황제 MS의 AI 다자전략\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25178614\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"22\">\n[팩플] “오픈AI 사랑하지만, 메타도…” B2B 황제 MS의 AI 다자전략\n</a>\n</h2>\n<p class=\"description\">\nMS 인스파이어 2023에서 사티아 나델라 CEO가 기조연설을 하고 있다. 사진 MS &nbsp; 생성 인공지능(AI) 모델 개발 경쟁이 ‘AI 플랫폼’ 경쟁으로 확대되고 있다. 챗GPT 개발사 오픈AI의 핵심 투자사인 마이크로소프트(MS)가 메타와 손을 잡으면서다. 메타는 오픈AI에 대항할 AI 모델 ‘라마’(Llama)를 오픈소스 방식으로 개발해왔다. 클라우드 사업자인 MS가 오픈소스 AI까지 끌어 안으며 AI 플랫폼으로 올라설 지 주목된다. &nbsp; &nbsp;━&nbsp; 무슨 일이야 &nbsp; MS는 18일(현지시간) 온라인으로 파트너 대상 컨퍼런스 ‘MS 인스파이어 2023’을 열고 “메타의 최신 대형언어모델(LLM) 라마2를 MS 클라우드 서비스 애저(Azure) 고객들이 사용할 수 있도록 메타와 협약을 맺었다”고 밝혔다. 메타도 이날 라마2를 공개하고 MS와의 파트너십을 확인했다. 이전까지 메타는 라마를 연구개발에 한해 오픈소스로 공개했지만, 라마2부터는 상업용으로도 쓸 수 있게 무료 공개했다. MS는 향후 애저 고객들이 라마2 모델 중 파라미터 수(70억 개, 130억 개, 700억 개)에 따라 선택하도록 할 예정이다. 사티아 나델라 MS CEO는 기조연설에서 “기술 발전이 국내총생산(GDP)에 큰 영향을 미치는 이 시기에 AI 기술은 파트너 생태계에 더 많은 기회를 제공하게 될 것”이라며 “비즈니스 프로세스, 보안, 소프트웨어(SW) 개발 등 우리가 알고 있는 모든 일은 AI를 통해 근본적으로 변할 것”이라고 말했다. &nbsp; &nbsp;━&nbsp; 왜 중요해 &nbsp; “MS는 오픈AI를 사랑한다.” 이날 나델라 CEO는 이같이 말하며 오픈AI와의 협력이 여전히 공고하다고 강조했다. 그러나 B2B(기업간 거래)의 달인인 MS는 다양한 파트너와 협업 가능성을 열어 뒀다.&nbsp; &nbsp; ① 다자동맹 택한 MS: 클라우드 서비스를 기업들에 제공하는 MS로선 고객인 기업들이 필요에 따라 AI 모델을 선택할 수 있도록 옵션을 주는 전략이 유리하다. 애저와 연동된 AI 모델이 많을수록, 더 다양한 기업들을 더 많이 모을 수 있기 때문이다. 나델라 CEO는 최근 메타가 출시한 소셜미디어 ‘스레드’에 “우리의 비전은 프론티어 AI 모델과 오픈소스 AI 모델 등 모두가 선호하는 클라우드가 되는 것”이라는 글을 남겼다. 월스트리트저널(WSJ)은 “MS가 애저 고객에게 메타의 라마2를 사용할 수 있게 함으로써 챗GPT 개발사인 오픈AI를 넘어 AI 플랫폼으로 확장하겠다는 의지를 보인 것”이라고 분석했다. &nbsp; &nbsp; ② 후발주자 메타의 반전: 메타는 클라우드 컴퓨팅 사업을 하지 않는다. 생성 AI 개발 경쟁에서도 처진 편이었다. 반면, 구글이나 MS, 아마존웹서비스 등 다른 빅테크는 클라우드 사업과 생성 AI 수요를 연계해 빠르게 시장에 침투 중이다. 메타의 LLM 모델이 서비스로 구현되려면 이들 클라우드 사업자 중 한 곳과 협력이 불가피하다. 이번 협업으로 메타는 MS 애저를 기반으로 라마2의 저변을 넓힐 기회를 확보했다. 얀 르쿤 뉴욕대 교수 겸 메타 수석 AI 과학자는 이날 페이스북에서 마크 저커버그 메타 CEO의 라마2 발표글을 인용하며 “상업적 사용이 가능해진 라마2는 LLM 시장의 판도를 바꿀 것”이라고 했다. &nbsp; &nbsp; 메타가 라마2를 공개했다. AP=연합뉴스 &nbsp; &nbsp;━&nbsp; 다른 덴 어때 &nbsp; AWS는 일찌감치 원하는 AI 모델을 골라쓸 수 있는 플랫폼을 내놨다. 지난 4월 다양한 LLM을 제공하는 AI 플랫폼 ‘베드록’을 출시했다. 베드록은 다양한 생성 AI 모델을 활용해 맞춤형 앱을 만들 수 있는 서비스. 아마존이 개발한 LLM ‘타이탄’ 뿐 아니라 오픈AI 라이벌로 불리는 앤스로픽이 개발한 ‘클로드’, 이미지 생성으로 유명한 스태빌리티AI의 ‘스테이블 디퓨전’ 등 중에서&nbsp;골라 쓸 수 있는 플랫폼이다.&nbsp; &nbsp; 구글도 양수 겸장을 노린다. 자체 개발한 LLM ‘팜(PaLM)2' 외에, 앤스로픽에도 4억 달러를 투자해 지분을 확보하고 차세대 AI 반도체 칩 TPU(텐서 프로세싱 유닛) 개발에도 속도를 내고 있다. 구글 클라우드는 지난 2월 앤스로픽과 파트너십을 맺고, TPU를 활용해 AI를 개발·배포하기로 했다. 앤스로픽은 지난 11일 오픈AI의 최신 모델인 GPT4보다 3배 많은 내용을 한 번에 프롬프트(명령어)창에 입력할 수 있는 ‘클로드2’도 공개했다.&nbsp; &nbsp; &nbsp;━&nbsp; 더 알면 좋은 것 &nbsp; MS는 이날 오픈AI의 LLM을 탑재한 ‘MS 365 코파일럿’ 이용료도 공개했다. 1인당 월 30 달러(약 3만 8000원)로 현재 MS 365의 스탠다드 요금(12.5 달러)보다 두 배 이상 비싸다. 워드·엑셀·파워포인트 등 사무용 SW인 MS 365에 오픈AI의 GPT4를 탑재했다. 구독형 AI 서비스로 수익화에 시동을 건 것. 소비자 반응을 가늠할 기회가 될 것으로 보인다. 나델라 CEO는 “기술 변화로 구독료가 큰 폭으로 오를 수밖에 없다”면서도 “소비자들은 높아진 가격에 걸맞은 높은 수준의 서비스를 경험할 수 있을 것”이라고 말했다. &nbsp; MS는 이날 기업용 AI시장을 공략하기 위한 ‘빙 챗 엔터프라이즈’ 서비스도 공개했다. 사진MS &nbsp; 한편 이날 MS 주가는 전 거래일 보다 3.98% 상승한 359.49달러로 거래를 마쳤다. 시가총액은 약 2조6700억달러다. MS 주가는 올해 들어서만 50% 이상 뛰었다. 모건스탠리는 이달 초 보고서를 통해 MS의 목표 주가를 415 달러로 올리며 “MS가 3조 달러 가치에 도달하는 다음 메가캡(초대형주)이 될 것”이라고 전망했다. 관련기사 얀 르쿤 “AI가 인류 멸종시킨다고? 천만에, 완벽한 대안 있다” “서울 지하철 보라, 엄청나다”… AI 구루가 찾은 ‘한국의 무기’ 4만 원이면 ‘AI 용병’ 만들어준다…몸값 49조 데이터브릭스권유진 기자 kwen.yujin@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.19 18:10</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25178614\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25178614","retrieved":1689761388123},{"title":"“ICBM 30회 쏠 암호화폐 빼내는 北 해커들”...韓기업 위장 취업 시도도","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25178588\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"23\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/19/4ac31143-8c3d-4de0-820d-12f4c6ad2177.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/19/4ac31143-8c3d-4de0-820d-12f4c6ad2177.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/19/4ac31143-8c3d-4de0-820d-12f4c6ad2177.jpg/_ir_410x230_/ 2x\" alt=\"“ICBM 30회 쏠 암호화폐 빼내는 北 해커들”...韓기업 위장 취업 시도도\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25178588\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"23\">\n“ICBM 30회 쏠 암호화폐 빼내는 北 해커들”...韓기업 위장 취업 시도도\n</a>\n</h2>\n<p class=\"description\">\n백종욱 국정원 3차장이 19일 경기도 성남시 국가사이버안보협력센터에서 열린 기자간담회에서 발언하고 있다. 사진 국가정보원 북한의 사이버 공격 수법이 더 대담해지는 것으로 나타났다. 일반인의 클라우드에서 신용카드 정보가 담긴 사진을 빼내고, 대륙간탄도미사일 수십회 발사할 수 있는 규모의 암호화폐를 탈취하는 식이다. 국가정보원은 내년 22대 총선을 앞두고 북한의 해킹 위협이 더 심해질 것으로 보고 대응 체계 마련에 나섰다.&nbsp; &nbsp; 국정원은 19일 경기도 성남시 국가사이버안보협력센터에서 기자간담회를 열고 올해 상반기 사이버 위협 현황을 공개했다. 이에 따르면, 국정원이 탐지한 국내 공공기관 해킹 시도는 상반기 동안 일평균 137만여 건으로, 지난해 일평균(118만건)보다 약 15% 늘었다. 이 중 70%는 북한과 연계된 단체의 공격 시도였으며, 중국(4%)과 러시아(2%)가 뒤를 이었다. &nbsp; 특히, 위협의 수준이 더 높아졌다. 이날 백종욱 국정원 3차장은 “사이버 공격의 위협 수준을 수치로 변환한 ‘위협 지수’를 내부적으로 계산하고 있는데, 보통 45점까지를 ‘관심’ 단계로 본다”며 “과거에는 30점도 잘 넘지 않았는데, 올해 상반기를 보면 위협 수준이 30점 이상인 경우가 전체의 90%에 달했다”고 말했다.&nbsp; &nbsp; &nbsp;━&nbsp; 북한의 해킹&nbsp; &nbsp; 국정원은 최근 북한의 해킹 수법이 정교해지고, 해킹의 표적 대상도 확대된 것으로 파악했다. 과거엔 주요 공공기관과 외교안보 전문가를 해킹했지만, 최근엔 불특정 다수의 국민을 대상으로 한 해킹 피해가 늘고 있다. 국정원은 “최근 북한이 사전에 훔친 이메일 계정 정보를 활용해 국내 클라우드에 접근하고, 신용카드 사진 정보 1000여 건을 절취한 사례가 있었다”며 “유관기관과 협조해 (해당 신용카드에) 사용중지 조치를 했다”고 밝혔다. &nbsp; 김경진 기자 김경진 기자 국정원은 올해 상반기 북한의 ‘소프트웨어(SW) 공급망 해킹’ 시도가 지난해 하반기보다 2배 이상 증가한 것으로 파악했다. 공급망 해킹이란 공격 대상 기관에 납품되는 보안 SW 등에 악성코드를 심는 방식으로 우회 침투해, 해당 기관의 핵심 정보를 빼내는 방법이다. 국정원은 “지난해 말부터 북한은 국내 1000만 대 이상의 PC에 설치된 보안인증 SW를 해킹해 대규모 PC를 장악하려 했고, 250여 개 기관에 납품된 보안제품을 해킹해 인터넷 망과 분리된 중요 국가기관의 내부망 침투도 시도했다”고 공개했다.&nbsp; &nbsp; 특히 최근 북한의 IT 인력이 신분을 위조해 한국 기업의 해외 지사에 취업하려던 정황도 드러났다. 북한 해커들이 프리랜서 개발자로 일하며 외화벌이를 하던 방식에서 벗어나, 더 대담하게 한국 기업 침투를 시도한 것이다. 국정원 관계자는 “북한 IT 인력이 최근 국내 기업의 해외 지사에 위장 취업하기 위해 여권과 졸업증명서를 위조하는 등의 수법을 사용했고, 고용계약서를 작성해 채용 직전 단계까지 간 경우도 있었다”고 밝혔다. &nbsp; &nbsp;━&nbsp; 앞으로는 &nbsp; 국정원은 향후 북한의 사이버 공격 위협이 더 늘어나 것으로 전망했다. 국정원 관계자는 “북한 내 대남 강경 분위기가 고조되고 있고, 과거 국내 디도스(DDoS·분산 서비스 거부 공격)과&nbsp;농협 전산망 파괴 등 주요 사이버 공격을 주도한 김영철 전 노동당 통일전선부장이 최근 노동당 핵심 조직에 복귀한 상황”이라며 “북한 내부 결속과 국면 전환을 위해 대규모 사이버 도발을 시도할 가능성도 있다”고 분석했다. 김영철 전 통일전선부장의 모습. 중앙포토 &nbsp; 특히 북한이 외화 확보를 위해 암호화폐 등 가상자산 해킹을 계속할 것이란 분석도 나왔다. 국정원 관계자는 “지난해 북한이 가상자산을 탈취한 횟수는 두 차례로, 피해 금액은 7억 달러(약 8862억원) 상당”이라며 “이는 ICBM(대륙간탄도미사일)을 30회 발사할 수 있는 비용과 맞먹는 만큼, 북한이 가상자산 탈취와 현금화 역량에 집중할 가능성이 크다”라고 말했다. &nbsp; 국정원은 내년 4월 22대 총선을 앞둔 만큼 사이버 공격 대응 체계를 강화할 방침이다. 국정원은 “동맹국과의 협력을 최우선으로 두고, 앞으로 북한의 사이버 위협에 공세적으로 대응할 것”이라며 “위협 징후를 선제 포착하고 인공지능(AI) 관제 시스템을 확대하겠다”고 밝혔다. &nbsp; &nbsp;━&nbsp; 알아두면 좋은 것 &nbsp; 중국발 해킹 위협도 두드러지고 있다. 국정원에 따르면 지난 4월 중국과 연계된 해킹 조직이 한국 정부 산하 기관의 민간 용역 업체를 해킹하는 사례도 발생했다. 지난 달에는 공공기관이 사용하던 중국산 계측 장비에서 악성코드가 발견됐다. 국정원 관계자는 “납품 초기부터 중국산 장비에서 악성코드를 발견한 건 처음”이라며 “관계 기관과 함께 유사 장비에 전수조사를 진행하고 있다”고 밝혔다. &nbsp; 국정원은 이날 130개 공공기관에 대한 정보보안 실태 평가 결과를 언론에 공개했다. 2007년부터 매년 실시한 평가 결과가 외부에 공개된 것은 이번이 처음이다. 국정원은 정보보안 전담 조직·인력·예산 확보 수준과 위기대응 역량 등을 가늠할 수 있는 40개 항목을 기준으로 평가했다고 밝혔다.&nbsp;평가 대상 중 한국수력원자력·건강보험심사평가원 등 25곳은 3개 등급 중 가장 높은 ‘우수’ 등급을 받았으나, 한국철도공사·한국토지주택공사·서민금융진흥원 등 25곳은 가장 낮은 ‘미흡’ 수준으로 평가 받았다. 나머지 80개 기관은 ‘보통’ 수준이었다. &nbsp; 관련기사 핵무기 전문가 메일 털어갔다, 그가 다닌 ‘북한 특목고’ 정체 [단독] 창진원, 1.8억 '피싱 사기' 당했다…공공기관으론 처음 \"텔레그램 계정 재인증 필요\"…이 링크 클릭하면, 해킹당한다 [팩플] 윤상언 기자 youn.sangun@joongang.co.kr\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.19 17:14</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25178588\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25178588","retrieved":1689757756602},{"title":"“AI반도체의 테슬라는 우리” 엔비디아도 놀란 韓스타트업","contents":"<figure class=\"card_image\">\n<a href=\"https://www.joongang.co.kr/article/25178559\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"24\">\n<img loading=\"lazy\" src=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/9c271f1c-157e-4487-8d32-1443406ea066.jpg/_ir_205x115_/\" srcset=\"https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/9c271f1c-157e-4487-8d32-1443406ea066.jpg/_ir_205x115_/ 1x, https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202307/20/9c271f1c-157e-4487-8d32-1443406ea066.jpg/_ir_410x230_/ 2x\" alt=\"“AI반도체의 테슬라는 우리” 엔비디아도 놀란 韓스타트업\" width=\"205\" height=\"115\">\n</a>\n</figure>\n<div class=\"card_body\">\n<h2 class=\"headline\">\n<a href=\"https://www.joongang.co.kr/article/25178559\" data-evnt-ctg=\"area:중앙|뉴스\" data-evnt-act=\"move:중앙섹션-A-최신기사-스토리 리스트(검색엔진)\" data-evnt-lbl=\"24\">\n“AI반도체의 테슬라는 우리” 엔비디아도 놀란 韓스타트업\n</a>\n<strong class=\"badge_plus\"><span class=\"visually_hidden\">유료 전용</span></strong>\n</h2>\n<p class=\"description\">\n&nbsp; Today’s Interview “AI 반도체 시장의 테슬라 노린다” 백준호 퓨리오사 AI 대표 &nbsp; 챗GPT가 몰고 온 생성AI 열풍의 최대 수혜기업을 꼽는다면 단연코 엔비디아다. 전 세계 테크 기업들이 초거대 인공지능(AI)을 학습시키기 위해 엔비디아의 그래픽처리장치(GPU)를 쓴다. 그 덕에 엔비디아는 반도체 기업 최초로 시가총액 1조 달러를 돌파했다. &nbsp; 하지만 산이 높으면 골도 깊은 법. ‘엔비디아 왕국’의 성장을 지켜보던 빅테크들은 하나둘 ‘반(反)엔비디아’로 돌아서고 있다. 엔비디아의 GPU를 대체할 AI 반도체 개발에 힘을 쏟고 있는 것. 그중 신경망처리장치(NPU)는 이들이 가장 강력하게 밀고 있는 GPU 대항마다.&nbsp; &nbsp; 2017년 출범한 퓨리오사AI는 국내 AI 반도체 시장을 이끄는 NPU 팹리스(반도체 설계전문) 스타트업이다. 영화 ‘매드맥스: 분노의 도로’에서 전투용 트럭을 몰고 황무지를 질주하는 주인공 퓨리오사처럼 대기업들도 헤매던 초기 AI 반도체 시장에 과감히 뛰어들었다. &nbsp; &nbsp; 퓨리오사AI를 설립한 백준호(47) 대표는 “전기차를 앞세운 테슬라가 가솔린차 중심의 자동차 시장에서 변화를 이끌었듯 NPU는 엔비디아 GPU가 주도하고 있는 AI 반도체 시장에서 대전환의 계기를 마련할 것”이라고 말했다. 나아가 “AI 반도체 시장은 기존 반도체·배터리 등 어떤 기간산업보다 더 큰 규모로 성장할 것”이라며 “한국이 이 시장에 일찌감치 뛰어들어 주도권을 잡는 것은 수출산업 육성 차원에서도 큰 의미가 있다”고 덧붙였다.&nbsp; &nbsp; 퓨리오사AI가 그리는 글로벌 AI 반도체 시장의 미래는 어떤 모습일까. 그 궁금증의 답을 찾아 지난 3일 서울 강남구 신사동 퓨리오사AI 본사에서 백 대표를 만났다. &nbsp; 한호정 디자이너 &nbsp;━&nbsp; 엔비디아 놀라게 한 韓 스타트업 &nbsp; 퓨리오사AI(2017년 설립)는 리벨리온(2020년), 사피온(2022년) 등 국내 주요 NPU 기업 중 시작이 가장 빨랐다. NPU는 딥러닝 등 AI의 인공신경망 알고리즘 처리에 최적화한 반도체로, 그래픽 처리용으로 개발된 GPU보다 저렴하고 전력 소모량도 적다.&nbsp;&nbsp; &nbsp; 퓨리오사AI는 창업하자마자 네이버·DSC인베스트먼트·산은캐피탈로부터 투자(13억원)를 받아 눈길을 끌었다. 출범 3년 차인 2019년엔 AI 반도체 성능 테스트(벤치마크) 경연대회인 ‘엠엘퍼프(MLPerf)’에 출전해 이미지 분류·객체 인식 분야 1위에 올랐다. 엠엘퍼프 기록에 등재된 아시아 스타트업은 퓨리오사AI가 처음. 2021년에는 1세대 NPU칩 ‘워보이’로 추론 분야에서 엔비디아를 제쳤다. 이 같은 성과는 투자업계에 당시만 해도 생소하던 AI 반도체 NPU를 알리는 계기가 됐다. &nbsp; 설립 후 단기간에 주목을 받았다. 시작은 녹록지 않았다. 시드머니 13억원이 많다면 많은 돈이지만, AI 반도체를 개발하기에 그리 큰돈은 아니다. 당시 삼바노바, 세레브라스 등 해외 NPU 스타트업은 수천억원을 투자받아 제품 개발에 투입하고 있었다. 퓨리오사AI는 13억원으로 2년9개월을 버텼고 첫 번째 칩 워보이 개발에 성공했다. 그 덕분에 80억원의 후속 투자를 받을 수 있었다. &nbsp; 제한된 자본으로 개발에 성공한 비결은. 설계와 소프트웨어 스택에 집중한 결과다. 글로벌 회사들은 엄청난 자본을 투입하고도 상용화에 성공하지 못했는데, 결국 원천 설계의 차이에서 비롯됐다고 생각한다. 시나리오가 탄탄한 저예산 영화가 흥행에 성공하는 것처럼 말이다. AI 반도체 설계에선 칩이 컴퓨테이션(계산)을 효율적으로 할 수 있도록 창의력과 각종 지적인 판단을 극대화하는 작업이 필요하다. 공동창업자 3명이 적은 자본으로도 경쟁력 있는 설계를 만들기 위해 정말 최선을 다했다. &nbsp; 공동창업자들 모두 반도체 설계 전문가인가. 삼성전자에서 함께 근무했던 김한준 최고기술책임자(CTO)와 구형일 아주대 전자공학과 교수가 공동창업자다. 두 사람은 반도체 설계·AI 알고리즘 분야에 특화돼 있다. 나는 미국 AMD의 GPU 설계팀에서 소프트웨어 업무를 했었다. 세 명 다 AI 반도체에서 설계·소프트웨어가 얼마나 중요한지 잘 알고 있었다. &nbsp; 신재민 기자 &nbsp; 왜 창업하게 됐나. 2016년 축구를 하다가 아킬레스건을 다쳤다. 마침 새로운 분야에 도전하고 싶었기 때문에, 부상을 핑계 삼아 회사(삼성전자)를 그만뒀다. 6개월간 재활치료를 받으며 머리도 처음 길러보고 자유롭게 지냈다. 무엇을 할까 고민하며 산업 동향을 살펴보니, 미래 기술의 핵심은 결국 AI라는 생각이 들었다. AI 서비스 기업을 만들기 위해 공부를 다시 해보니 AI 서비스 기술 기저에는 이를 받쳐줄 반도체 칩이 필요했다. &nbsp; AI 서비스를 위해 반도체를 만들게 된 건가. 당시 AI 반도체가 학술 논문으로 많이 나올 때였고, ‘너바나(nervana, 2016년 인텔이 인수)’ 같은 해외 스타트업이 한두 개 정도 있었다. 다른 분야로 눈을 돌릴 게 아니라 내가 하던 일을 AI 시대에 맞게 전환해야겠다고 생각했고, 김한준 CTO, 구형일 교수와 의기투합했다. 처음엔 ‘1년만 해보고 안 되면 소주 마시고 헤어지자’고 시작했다. 영화 매드맥스를 좋아해 회사 이름에 장난처럼 주인공 이름(퓨리오사)을 붙였다. 그렇게 시작했는데 좋은 사람들이 계속 합류했고, ‘설계의 본질에 충실한 회사를 만들어야겠다’는 생각으로 여기까지 오게 됐다. 회사가 자리 잡으면 머리를 짧게 자르려고 했는데 그새 저의 캐릭터가 된 것 같아 그냥 기르고 있다. &nbsp; 백준호 퓨리오사AI 대표가 3일 오후 서울 강남구 신사동에서 중앙일보와 인터뷰하고 있다. 장진영 기자 &nbsp;━&nbsp; “하드웨어보다 소프트웨어” &nbsp; 현재 퓨리오사AI의 직원은 110명, 이 중 95명이 개발자다. 대부분(65명)은 소프트웨어를 담당한다. 하드웨어 개발 인력(30명)의 두 배 규모다. 구글·퀄컴·삼성전자 등 국내외 반도체 기업 출신이거나 학교나 연구소에서 관련 기술을 개발했던 전문가들이다. 백 대표는 서울대 전자공학과를 중퇴하고 미국 조지아공대에서 학·석사를 마친 뒤 미국 반도체 기업 AMD와 삼성전자에서 일했다. &nbsp; 빅테크에서 일하던 우수한 인재를 데려온 비결은. 기업을 경영할 때는 어젠다 설정이 중요하다고 본다. 특히 스타트업은 산업의 질서를 바꾸겠다든지 기존 기업을 뛰어넘는 목표를 설정하는 것이 중요한 것 같다. 새로운 성장 동력에 인적 자원이 몰리는 것은 당연하기 때문에 비전을 높게 가질 필요가 있다. 우리 회사가 대기업 납품을 목표로 했다면 우수 자원이 모여들지 않았을 거다. AI 반도체 시장이라는 블루오션에서 새로운 공급망의 한 축으로 성장하고 있다는 것에 높은 점수를 준 게 아닌가 싶다. 물론 처우도 고려 대상일 거다. 연봉도 기존보다 많이 높여 주고 스톡옵션도 제공한다. 회사가 커지면 일반 기업에서 꿈꿀 수 없는 큰 돈을 쥘 수 있다. 회사와 함께 직원도 성장하는 셈이다. &nbsp; 신재민 기자 &nbsp; 소프트웨어 인력의 비중이 높다. 사업 초창기부터 소프트웨어 역량을 키우는 데 주력했다. 세계 각국에서 AI 반도체 스타트업이 등장했고 여러 시도를 해왔지만 아직 시장을 본격적으로 열지 못했다고 생각한다. 각 회사의 성과를 평가하기 조심스럽지만, 생성 AI 시장이 빠르게 발전할 것을 예측하지 못했고 다른 한편으로는 소프트웨어 역량의 중요성을 간과했다. &nbsp; AI 반도체에서 소프트웨어가 중요한 이유는. 테슬라의 전기차가 획기적이었던 것은 하드웨어 때문이 아니라 자율주행 등 차를 구동하는 소프트웨어 측면의 접근이 압도적으로 달랐기 때문이다. 엔비디아가 AMD와 인텔을 누르고 GPU 주도권을 잡은 이유도 최적화된 설계 노하우와 그 위에 올라가는 소프트웨어 스택 때문이다. 소프트웨어를 통해 AI 반도체를 잘 활용할 수 있도록 돕는 게 중요하다. &nbsp; 엔비디아의 ‘쿠다’ 같은 소프트웨어를 만드는건가. 그런 셈이다. 쿠다의 강점은 텐서플로, 파이토치처럼 AI 개발자들이 즐겨 쓰는 고급 프로그램 언어와 잘 연동돼 있다는 거다. 호환성 높고 연동 잘 되는, 퓨리오사AI의 자체 소프트웨어를 만드는 게 중요하다. 「 용어사전 &gt; 쿠다(CUDA) 2007년 엔비디아가 출시한 프로그래밍 소프트웨어. 엔비디아의 GPU에서만 실행되며, 대학과 개발자 커뮤니티에 무료로 배포됐다. 쿠다를 기반으로 다양한 프로그램이 개발된 덕분에 GPU가 그래픽 처리 외에 용도로 널리 쓰이게 됐다. 」 개발자들이 엔비디아 쿠다 대신 다른 소프트웨어를 쓸 이유가 있을까. 최근 빅테크들 사이에서 반(反)엔비디아 생태계가 커지고 있다. 구글·메타가 주도해 고급 프로그램 언어와 엔비디아 쿠다와의 연동을 끊어버리고 있다. 엔비디아가 행복해질수록 반엔비디아의 결집력도 강해진다. 퓨리오사AI가 반엔비디아 생태계에 일찌감치 진입한다면 GPU를 대체하는 AI 반도체로 성장할 수 있다. 애플을 반대하는 구글이 안드로이드 생태계를 만들었고 삼성이 그 안에서 커진 것처럼 말이다. &nbsp; 엔비디아의 대항마가 되겠다는 것인가. 우리가 ‘엔비디아를 압도하겠다’고 말하기는 어렵다. 엄청난 규모의 대기업이고 학습과 추론에 특화된 AI 반도체를 꾸준히 개발하고 있다. 엔비디아 매출(2022년 기준 약 36조원)의 1%만 가져와도 우리로서는 성공이다. &nbsp; 꿈을 더 크게 가져야 하는 것 아닌가. 요즘 일상에서도 챗GPT를 쓰는 사람이 많더라. 생성 AI를 접목한 앱이 폭발적으로 늘어나고 있는데 현재로서는 엔비디아의 GPU가 생성 AI를 학습하고 구동할 수 있는 거의 유일한 수단이다. 그러나 시장을 길게 볼 필요는 있다. NPU가 GPU보다 AI에 최적화된 건 분명하기 때문이다. 에너지 효율이 높고 전력 소모가 적어 지속 가능성이 있다. &nbsp; 장기적으로는 NPU가 AI 반도체의 주도권을 잡는 건가. AI 반도체 시장에서 NPU의 역할을 테슬라에 비유하고 싶다. 테슬라는 2016년 모델3를 선보이며 자동차 산업에 새로운 이정표를 세웠다. 물론 아직도 길거리엔 휘발유차가 더 많다. 전기차가 불편하다는 사람도 있다. 하지만 10년 후에는 상황이 어떻게 바뀔지 모른다. 이미 기존 완성차 업체들이 전기차 시장에 들어와 있다. NPU가 당장 GPU를 위협할 만큼 성장하기는 어려울 거다. 하지만 상용화라는 허들을 무사히 넘으면 NPU가 AI 반도체 업계의 차세대 솔루션이 될 수 있다. 이 과정에서 테슬라 같은 혁신적인 회사가 나와야 한다. 그게 우리가 될 수도 있기 때문에, 이럴 때일수록 집중해서 기술적 리더십을 확보하는 게 중요한 것 같다. &nbsp;&nbsp; 백준호 퓨리오사AI 대표가 3일 오후 서울 강남구 신사동에서 중앙일보와 인터뷰하고 있다. 장진영 기자 &nbsp;━&nbsp; 상용화의 문턱을 넘어라 &nbsp; 현재 NPU 개발 경쟁엔 삼성전자, 애플, 퀄컴, 화웨이 등도 뛰어 들었다.&nbsp;관건은 상용화. 영국 그래프코어는 지난해 대대적인 감원 절차에 들어갔고, 미국 삼바노바도 마땅한 고객사를 잡지 못하며 고전 중이다. 퓨리오사AI는 2021년 시제품으로 내놨던 1세대 NPU칩 워보이를 지난 4월부터 삼성전자 파운드리(반도체 위탁 생산)를 통해 양산 중이다. 워보이는 지난해 11월부터 카카오엔터프라이즈의 기업용 통합 클라우드 플랫폼에 탑재되고 있다. 상용화의 문턱을 넘고 있는 것. &nbsp; 1세대 칩 워보이 양산에 성공했다. 2021년에 내놓은 시제품을 엠엘퍼프(AI 반도체 성능 테스트 경연대회)에서 공개했는데, 그걸 1년 반 만에 양산을 시작한 건 큰 의미가 있다. 워보이는 이미 카카오엔터프라이즈 데이터센터에 적용돼 상용 서비스 단계다. 아직 부족한 면이 있지만 자동차로 치면 새 모델이 도로 주행을 시작한 거다. 처음 제품을 개발할 때만 해도 양산 가능성에 비관적인 전망이 있었지만 결국 상용화 경쟁력을 입증했다. &nbsp; 워보이의 특징은 무엇인가. 이미지와 비디오 분석, 광학 문자인식, 자율주행 등의 작업에 특화돼 있다. 영어교육 회사 이팝소프트는 워보이를 장착한 카카오 i 클라우드를 통해 ‘말해보카 사전’ 앱을 서비스 중이다. 사진 속 영어문장을 분석해 영단어와 숙어의 뜻을 알려주는 기능은 광학 문자인식에 강점을 가진 워보이의 성능을 활용한 것이다. 백준호 퓨리오사AI 대표가 3일 오후 서울 강남구 신사동에서 중앙일보와 인터뷰하며 관련 기술을 시연하고 있다. 장진영 기자 &nbsp; 2세대 칩은 언제 나오나. 2세대 칩 ‘레니게이드’는 지금 디자인 설계를 마쳤고 내년 상반기 출시를 목표로 하고 있다. 워보이 때보다 개발 예산에 여유가 생겨서 성능이 더 강력해졌다. 인적 자원이 더 훌륭해졌고 개발 작업을 효율적으로 돌릴 수 있는 역량도 발전했다. 제품의 본질에 충실하게 집중하고 있다. &nbsp; 시장 전망은 어떤가. 제품이 양산되고 상용화돼 쓰인다는 것은 고도화의 가능성도 있다는 의미다. 그래서 단계별 결과에 일희일비하기보다는 한 계단씩 차분하게 밟아나갈 생각이다. AI는 잠깐 반짝할 사업이 아니다. 시장이 고정되어 있지 않고 성장하고 있다. AI 반도체 시장은 기존 반도체·배터리 등 어떤 기간산업보다 더 커질 거라고 생각한다. &nbsp; 국내에선 사피온, 리벨리온 등이 경쟁자로 꼽힌다. 3사를 경쟁자로 보면 당혹스럽다. 각자의 전략이 있고 접근도 다르다. 세부 기술적인 내용도 다르다. 그러나 장기적으로 서버용 AI 반도체 시장을 공략하고 있다는 것은 공통점이다. 산업이 커가고 있는 상황에서 시장을 같이 개척하는 기업이 있다는 것 자체를 긍정적으로 보고 있다. 국내 AI 반도체 생태계를 확대하는 데 서로 도움을 주고받는 사이라고 생각한다. &nbsp; 국내외 AI 기업과 협업 소식도 들린다. &nbsp; 미국의 AI 플랫폼 ‘허깅페이스’, 국내 LG AI연구원과 각각 협력 계획을 세웠다. 2세대 칩 레니게이드를 챗GPT 같은 언어모델뿐 아니라 음성·이미지 등 다양한 AI 모델에 최적화되도록 고도화하고 있다. LG AI연구원이 개발한 초거대 AI 엑사원을 통해 레니게이드의 추론 기술을 검증하고 평가와 피드백을 개발 과정에 반영할 예정이다. &nbsp; 재작년 시리즈B(800억원 규모) 투자에 네이버 D2SF가 참여했는데 기술 협업은 안 하나. 과학기술정보통신부가 추진하는 K클라우드 프로젝트를 위해 네이버클라우드와 컨소시엄을 맺었고 데이터센터에 NPU 칩을 공급한다. 국내 데이터센터가 국산 AI 반도체를 도입해 실증 경험을 쌓을 수 있도록 지원해 주는 사업이다. 다른 회사와 컨소시엄을 맺었던 NHN클라우드(사피온)나 KT클라우드(리벨리온) 중 한 곳에도 들어간다. 정부가 데이터센터 한 곳당 두 회사의 NPU 칩을 채택하도록 했기 때문이다. 동일한 환경에서 나란히 쓰이다 보니 기술력이 적나라하게 비교될 것 같다. &nbsp; 상장 계획도 들린다. 2세대 칩(레니게이드) 사업이 본격화될 때로 (상장 시점을) 생각 중이다. 2026~2028년께가 될 것 같다. 2세대라고 부르긴 하지만 1세대 칩 워보이와 비교하면 거의 3세대급 진화를 했다고 내부적으로 평가한다. 2세대를 개발할 때는 1세대 칩을 만들며 쌓인 역량을 활용할 수 있었고 자본도 전보다 과감하게 투입할 수 있었다. 엔비디아의 주력 GPU인 ‘A100’과 동일한 메모리(HBM3)를 장착하며 공격적으로 경쟁에 임하고 있다. 제품을 시장에 많이 공급할 정도가 되면 상장까지 순탄하게 갈 것 같다. &nbsp; 최근 매각을 위해 대기업과 접촉 중이라는 소문이 있었다. 사실이 아니다. 규모 있게 의미 있는 성장을 할 수 있도록 회사를 키워가고 있다. 내년 상반기에 레니게이드를 본격적으로 제품화하고 양산하기 위해 투자는 계속 유치하고 있다. &nbsp; 백준호 퓨리오사AI 대표가 3일 오후 서울 강남구 신사동에서 중앙일보와 인터뷰하고 있다. 장진영 기자 &nbsp;━&nbsp; 한국을 넘어 글로벌로 &nbsp; 퓨리오사AI는 최근 정부의 AI 사업에서 특히 두각을 나타내고 있다. 올해 과기정통부의 AI 바우처 지원 사업에 선정된 31개 기업 중 15개가 퓨리오사AI의 1세대 칩 워보이로 AI 서비스를 제공할 계획이다. 고성능 컴퓨팅 지원사업에 참여하는 100여 개의 업체와 기관 중 60곳이 퓨리오사AI·카카오엔터프라이즈와 사업을 진행하게 됐다. &nbsp; 일각에서는 퓨리오사AI가 2세대 칩을 TSMC를 통해 생산하는 것을 지적한다. 세금 지원을 받아 해외 업체 파운드리를 이용하는 게 맞냐는 비판이다. 엔비디아가 자국 내 인텔 파운드리를 통해서만 GPU를 생산하게 된다면 오히려 경쟁력이 약해진다. 물론 국내 기업끼리 협력하면 좋지만 팹리스는 설계 특징에 맞춰 파운드리를 선택해야지 애국심으로만 손잡는다면 팹리스도, 파운드리도 경쟁력이 떨어진다. 삼성전자 파운드리도 국내 팹리스에 경쟁력 있는 조건을 보내주고 있기 때문에 우리도 1세대 칩은 삼성을 통해 양산했다. 팹리스의 경쟁력 관점에서 이해해 주길 바란다. &nbsp; 정부에서는 국내 메모리 반도체 역량을 바탕으로 PIM(프로세싱 인 메모리) 개발에도 기대를 걸고 있다. NPU와 경쟁관계가 되지 않나. PIM은 AI 반도체 산업 안에서 NPU와 시너지를 낼 수 있다. NPU 칩셋 안에도 HBM 메모리가 들어가기 때문에 메모리 산업은 AI 반도체 시장에서 매우 중요하다. 한국이 국가적으로 메모리 반도체 경쟁력이 강한 만큼 PIM도 시도해볼 만한 영역이다. &nbsp; SK그룹은 하이닉스를 통해 PIM을, 사피온을 통해 NPU를 만들고 SK텔레콤이 초거대 AI를 개발 중이다. 삼성전자는 네이버와 AI 반도체를 개발 중인데. 각 기업이 모든 역량을 AI에 집중하고 있다. 애플을 보면 말 없는 관찰자 느낌이다. 물밑에서 필요한 기술을 개발하고 변화에 대응한다. 삼성전자도 그런 위치라고 생각한다. 상대적으로 조용해 보여도 가만 있을 리가 없다. 시스템 반도체 역량이 메모리 반도체에 비해 낮다고 하지만 그래도 모바일 애플리케이션 프로세서(엑시노스)를 자체 설계해 생산하지 않았나. 그 역량을 간과해서는 안 된다. &nbsp; 정부가 반도체 인력 양성에 힘을 써야 한다는 지적도 많다. 채용 과정에서 살펴보면 생각보다 수준 높은 인력이 많다. 좋은 분을 찾기가 쉬운 건 아니지만 인재가 너무 적다는 건 선입견 같다. 반도체가 국가의 주력 수출 산업이고 이미 많은 자본을 투자하고 있다. 국내가 좁다 해도 세계가 주목하는 실력 있는 아이돌 그룹이 계속 나오는 것처럼 국내 반도체 인력도 내공 있는 실력자들이 곳곳에 포진해 있다. 다만 기본기를 쌓기 위한 교육을 다르게 가져갈 필요는 있는 것 같다. &nbsp; 어떤 교육이 필요할까. 손흥민 선수는 아버지가 세계 무대를 겨냥해 기존 훈련과는 다른 교육 방식을 많이 도입했고 그게 성공의 발판이 되지 않았나. 반도체 인재뿐 아니라 비단 스타트업이라면 과거와는 다른 역량의 집단이 되기 위해 기존의 성장 공식에 안주해서는 안 된다. 박세리 선수가 LPGA에 진출하며 국내 골프 선수들이 꿈꿀 수 있는 활동 영역이 해외까지 넓어졌고 한류 스타들이 해외 무대를 두드리면서 BTS가 글로벌 스타로 성장하지 않았나. 선순환이 시작되면 미래 활동 범주가 넓어질 수밖에 없다. AI나 반도체 인재들도 국내 기업에만 초점을 맞추지 말고 좀 더 다양한 분야의 진출 가능성을 열어두고 연구할 필요가 있다. &nbsp; 퓨리오사AI의 목표도 글로벌인가. 물론이다. 지금 같은 환경에서는 가장 치열한 무대에 가서 성장해야 한다. 안 될 이유를 생각하면 백 가지가 넘지만, 되는 이유 한 가지가 중요하다. 목표를 너무 부풀려서 시장에 전달해서는 안 되지만 잘할 수 있고 경쟁력 있는 제품을 생산한다면 해외에서도 인정받을 수 있다는 믿음으로 회사를 키워갈 거다. &nbsp;\n</p>\n<div class=\"meta\">\n<p class=\"date\">2023.07.19 15:48</p>\n<button type=\"button\" class=\"btn_bookmark\" data-cid=\"25178559\" data-ctype=\"A\" aria-label=\"북마크\">\n<i class=\"ico_bookmark\"></i>\n</button>\n</div>\n</div>","link":"https://www.joongang.co.kr/article/25178559","retrieved":1689797382051}]}